[
{"id": "7098115", "title": "Vice President of Growth (m/f/d)", "company": "LOVOO GmbH", "location": "Dresden", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Getting to know people in an entertaining way – this is what LOVOO stands for. Founded in 2011, the company has belonged to the US-based The Meet Group Inc. since 2017 and has been part of the newly founded ParshipMeet Group in which the ProSiebenSat.1 Media SE holds a majority stake, since September 2020. The LOVOO GmbH is committed to connecting people – in the digital and real world – in form of a dating app that enables people to meet people directly in their area or on entertaining live streams. LOVOO is as diverse as its users and offers a multitude of ways to interact with others. Swipe, match, flirt, send icebreakers or use the radar – all this makes the online dating world even more exciting. Those who are looking for more can use LOVOO Live to freely express themselves, get creative and become part of a community. A team of some 170 passionate and motivated employees proactively works towards making this mission a reality. This has allowed LOVOO GmbH to become a leading dating app in the German-speaking world.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK eWTBUS\"><ul>\n<li>Key responsibility for establishing the definition and realization of strategic marketing initiatives across various marketing functions – Paid Customer Acquisition, Remarketing, Product Marketing and CRM</li>\n<li>Leading and mentoring talented and enthusiastic team leaders of our Growth department with personnel responsibility</li>\n<li>Full ownership of the marketing budget and KPIs with the accountability to drive maximum ROI</li>\n<li>Responsibility for all data analyses and reports regarding the efficiency of our Growth measures as well as the identification and implementation of further optimization plans</li>\n<li>Leveraging lifecycle marketing via push, chat, in-app modal, and email to engage and re-engage users</li>\n<li>Driving cross functional projects in collaboration with our Product Management, Analytics and User Research teams in order to create and implement new experiences that foster meaningful Growth</li>\n<li>Close collaboration with our Management, VPs as well as collaboration with other sister companies in ParshipMeet Group (as and when required) in order to drive the company’s goals forward</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK eWTBUS\"><ul>\n<li>At least eight years of professional experience as a leading manager in the field of Growth Marketing, Performance Marketing, Advertising or in a similar position</li>\n<li>Experience in scaling and developing high performance teams in order to ensure both – progress of the Growth unit as well as of the company</li>\n<li>Comprehensive knowledge in field of Paid Acquisition, Remarketing, Marketing Automation and Product Marketing</li>\n<li>Proven experience in B2C technology industry in a similar role as well as in defining and evolving ROI measurement models</li>\n<li>Comprehensive Growth planning experience as well as in research, forecasting, planning, execution and performance analysis</li>\n<li>Pronounced skills in developing the company’s key channels as well as the related processes and procedures</li>\n<li>Demonstrated competence in handling multiple channels of Paid Marketing such as SEM, SEO, Social, Mobile, Display, Affiliate</li>\n<li>Strong excitement of growing business as well as providing leadership to do so and strategically push the company’s goals forward</li>\n<li>Excellent analytical skills and a sound understanding of data analysis and data science </li>\n<li>Strong entrepreneurial thinking as well as a hands-on and doer mentality</li>\n<li>High level communication skills as well as a proactive, pragmatic and solution-oriented composition    </li>\n<li>Very good written and spoken English skills, German skills are a strong plus</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK eWTBUS\"><ul>\n<li>Development and significant involvement in shaping your area of responsibility</li>\n<li>Professional and personal development through feedback talks, language courses, webinars and coaching as well as in-house events on a regular basis</li>\n<li>A motivated and international team</li>\n<li>Collaborative work in cross-functional teams and an intensive exchange with our parent company “ParshipMeet Group”</li>\n<li>The opportunity to actively participate in international conferences and local Meetups</li>\n<li>Modern offices with a billiard table, foosball table and ergonomic office equipment right in the heart of Dresden and Berlin</li>\n<li>Flexible working hours, home office and a great work-life balance</li>\n<li>Assistance with relocation for international employees</li>\n<li>Job ticket for the public transportation for Dresden or Berlin</li>\n<li>Comprehensive selection of drinks, fresh fruits, smoothies as well as a rich daily breakfast buffet</li>\n<li>Diverse sports and health offerings plus our own LOVOO Gym</li>\n<li>Collaborative, cross-departmental cooperation and an intensive exchange with our parent company \"The Meet Group“</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK eWTBUS\"><p><strong>LOVOO GmbH </strong></p>\n<p> </p>\n<p>Mia Voigt<br>\nPrager Straße 10<br>\n01069 Dresden</p>\n<p> </p>\n</div>"},
{"id": "7094656", "title": "Ingenieur als Projektleitung (m/w/d) Versorgungstechnik", "company": "Stadtwerke Quickborn GmbH", "location": "Quickborn bei Hamburg", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Die Stadtwerke Quickborn GmbH sind ein erfolgreiches, modern geführtes Versorgungsunternehmen, das mit ca. 70 Mitarbeitern und einem Umsatz von ca. 30 Mio. EUR, die Kunden in der Stadt Quickborn sowie einiger Nachbargemeinden zuverlässig mit Strom, Erdgas, Wärme und Wasser versorgt. Weiterhin wurde den Stadtwerken die Betriebsführung des Wasserförderverbandes Quickborn übertragen. Im Jahr 2010 wurde das Unternehmen tel.quick GmbH &amp; Co.KG als Tochter der Stadtwerke gegründet. Diese versorgt die Einwohner mit Dienstleistungen der Telekommunikation aus den Produktbereichen TV, Internet und Telefonie auf der Basis eines eigenen Glasfasernetzes (FTTH). Wir bieten unseren Kunden ein hohes Maß an Versorgungssicherheit und suchen zur Verstärkung des Bereichs Technik / Netze zum <strong>nächstmöglichen Zeitpunkt:</strong></p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK bBijxb\"><ul>\n<li>Verantwortliche Betriebsführung des Wasserwerks und der Netze im Trinkwasserbereich sowie Führung des zugehörigen Personals</li>\n<li>Projektleitung und Betreuung aller Maßnahmen für den Neubau eines Wasserwerks</li>\n<li>Projektierung, Leitung und Konzeptionierung von weiteren großen Bauvorhaben</li>\n<li>Erstellung von Trassen-, Genehmigungs-, Ausführungsplanungen, Baubeschreibungen und Leistungsverzeichnissen sowie die Koordination von Materialeinsatz und Fremdfirmen</li>\n<li>Durchführung von komplexen Netzanschlussplanungen im Rahmen von Erschließungsmaßnahmen sowie der strategischen Netzbewertung und der Entwicklung von Sanierungs-, Instandhaltungs- und Neubaumaßnahmen im Bereich unserer Versorgungsnetze und Anlagen</li>\n<li>Aufstellung von Investitionsplänen in Zusammenarbeit mit der Bereichsleitung</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK bBijxb\"><ul>\n<li>Abgeschlossenes Studium der Fachrichtung Versorgungs-, Verfahrens-, Energie- oder Bautechnik oder eine vergleichbare Qualifikation</li>\n<li>Berufserfahrung wünschenswert</li>\n<li>Gute Kenntnisse im Bereich der Planung und Projektierung in der Versorgungstechnik wünschenswert</li>\n<li>Sehr gute Kenntnisse einschlägiger Gesetze, DIN-Normen, DVGW-Regelwerke sowie HOAI und VOB wünschenswert</li>\n<li>Verhandlungsgeschick, sicheres Auftreten und gute kommunikative Fähigkeiten</li>\n<li>Ein hohes Maß an Eigeninitiative, Organisationstalent und Flexibilität sowie ein ausgeprägtes wirtschaftliches und spartenübergreifendes Denken</li>\n<li>Gute MS Office Kenntnisse (insbesondere Excel und Power-Point)</li>\n<li>Führerschein Klasse B</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK bBijxb\"><p>Es erwartet Sie eine hoch interessante, abwechslungsreiche und verantwortungsvolle Aufgabe mit vielen Gestaltungsspielräumen und ein hohes Maß an Eigenverantwortung für Ihr Aufgabengebiet. Durch Ihren verantwortungsvollen und kreativen Einsatz bestimmen Sie nicht nur den Erfolg unseres modernen Energieversorgungsunternehmens mit, sondern auch maßgeblich Ihren eigenen Karriereweg. Die Rahmenbedingungen und finanzielle Ausstattung der Position sind attraktiv und entsprechen dem Tarifvertrag für Versorgungsbetriebe (TV-V).</p>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK bBijxb\"><p>Dann senden Sie uns Ihre Bewerbungsunterlagen mit Lebenslauf, Zeugniskopien, Gehaltsvorstellungen, Angaben zur evtl. Umzugsbereitschaft und dem für Sie möglichen Eintrittstermin per E-Mail an <a href=\"mailto:bewerbung@stadtwerke-quickborn.de\" target=\"_blank\" rel=\"nofollow\"><strong>bewerbung@stadtwerke-quickborn.de</strong></a> oder per Post an <strong>Stadtwerke Quickborn GmbH, Frau Vivian Singer, Pinneberger Straße 2, 25451 Quickborn</strong>. Bei fachlichen Rückfragen zur Stellenausschreibung wenden Sie sich bitte an Herrn Henschel unter <a href=\"tel:04106616178\" target=\"_blank\" rel=\"nofollow\">04106 616-178</a>.</p>\n<p>Absolute Vertraulichkeit ist garantiert; Sperrvermerke werden selbstverständlich beachtet.</p>\n<p><strong>Wir freuen uns, Sie kennen zu lernen! </strong></p>\n</div>"},
{"id": "7184786", "title": "Geschäftsführerin* (m/w/d)", "company": "Frauenperspektiven e.V.", "location": "Hamburg", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Der Suchthilfeträger Frauenperspektiven e.V. sucht eine <strong>Geschäftsführerin* möglichst zum 01.07.2021 in Teilzeit</strong> (0,5 Stelle; 19,5 Std. pro Woche).<br>\nWir sind seit über 30 Jahren in der Hamburger Suchthilfe in den Bereichen Prävention, Beratung und Suchttherapie für suchtmittelabhängige Frauen* und Mädchen* tätig.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK eWTBUS\"><ul>\n<li>Finanz- und Rechnungswesen (Haushaltsanträge, Zuwendungsrecht, Verwendungsnachweise, Kalkulation und Budgetkontrolle, Finanzbuchhaltung) </li>\n<li>Verhandlungen mit verschiedenen Kostenträgern </li>\n<li>Personalangelegenheiten </li>\n<li>Koordination von Qualitätsmanagement und Dokumentation </li>\n<li>Arbeitsschutz und Datenschutz </li>\n<li>Trägervertretung/Öffentlichkeitsarbeit </li>\n<li>Kooperation mit den Bereichsleitungen und der Verwaltung</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK eWTBUS\"><ul>\n<li>einen Studienabschluss in Sozialökonomie, Sozialwirtschaft, Betriebswirtschaft oder Sozialer Arbeit mit entsprechender Zusatzausbildung oder einschlägigen Berufserfahrungen </li>\n<li>Berufserfahrung mit geschäftsführenden Tätigkeiten in non-profit-Betrieben, gern im sozialen Bereich </li>\n<li>Kooperations- und Kommunikationsfähigkeit </li>\n<li>Verhandlungsgeschick und strategisches Denken </li>\n<li>eine gender- bzw. frauen*orientierte Grundhaltung</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK eWTBUS\"><ul>\n<li>eine vielseitige und verantwortungsvolle Tätigkeit in einer Frauen*-Sucht-Einrichtung </li>\n<li>Unterstützung durch erfahrene engagierte Teams und einen aktiven Vorstand </li>\n<li>Fortbildungsmöglichkeiten </li>\n<li>Vergütung in Anlehnung an TVL, Entgeltgruppe E 11 </li>\n<li>Möglichkeit flexibler Arbeitszeitgestaltung</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK eWTBUS\"><p>Bitte schicken Sie Ihre Bewerbung b<strong>is zum 06.06.2021</strong> im pdf-Format an Astrid Schwab:<br>\n<strong><a href=\"mailto:astrid.schwab@frauenperspektiven.de\" target=\"_blank\" rel=\"nofollow\">astrid.schwab@frauenperspektiven.de</a></strong></p>\n<p><a href=\"http://www.frauenperspektiven.de\" target=\"_blank\" rel=\"nofollow\">www.frauenperspektiven.de</a></p>\n</div>"},
{"id": "7167261", "title": "Kaufmann / Kauffrau für Büromanagement (d/m/w)", "company": "Presented by meinestadt.de", "location": "Berlin", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p></p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK bAqpAg\"><p>In unserem Operations Department sorgen wir für reibungslose Abläufe, indem wir operatives Denken mit strategischem Geschick vereinen.</p>\n<p>Gemeinsam mit Kollegen aus unserem Inventory Management Team kümmerst Du dich um unseren Fahrzeugbestand. Wenn du Spaß und Interesse daran hast Verantwortung zu übernehmen und an neuen Herausforderungen zu wachsen, bist du bei uns genau richtig!</p>\n<ul>\n<li>Du bist zuständig für Fahrzeugeingang, Dokumentenverwaltung, Geldausgang, sowie das Updaten der Inserate</li>\n<li>Du kümmerst dich um die Umsetzung von Rückabwicklungen im Geschäftskundenbereich</li>\n<li>Du stellst sicher, dass die Inserate auf dem neuesten Stand sind und kommunizierst dafür mit anderen Stakeholdern </li>\n<li>Du agierst länderübergreifend mit unterschiedlichen internen Abteilungen</li>\n<li>Unterstütze bei weiteren abwechslungsreichen Backoffice-Tätigkeiten in der Organisation unseres Fahrzeugbestandes</li>\n</ul></div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK bAqpAg\"><ul>\n<li>Eine erfolgreiche abgeschlossene kaufmännische Ausbildung (z.B. Bürokaufmann (d/m/w), Touristikkaufmann (d/m/w), Hotelfachmann (d/m/w), oder ähnliches) und erste Praxiserfahrung</li>\n<li>Ausgeprägtes Kennzahlen Bewusstsein, hohe Motivation, sowie eine lösungsorientierte und sorgfältige Arbeitsweise</li>\n<li>Durchweg hohe Professionalität, sowohl auf Kunden- als auch auf Mitarbeiterseite</li>\n<li>Sicherer Umgang mit MS Office</li>\n<li>Sichere Kommunikation auf Deutsch und Englisch sind für dich kein Problem</li>\n<li>Kfz-Wissen ist ein Pluspunkt</li>\n</ul></div>", "we_offer": null, "contacts": null},
{"id": "7097357", "title": "Assistenz* Vertrieb", "company": "Bonano GmbH", "location": "Darmstadt", "contract_type": "Befristeter Vertrag", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Bonano ist ein mit Alnatura eng verbundenes Unternehmen, das Verbrauchern unter seiner Marke alviana ein ausgewähltes Sortiment an Naturkosmetikartikeln in dem Bereich Gesichts- und Körperpflege anbietet.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK iyTgqC\"><ul>\n<li>Unterstützen Sie unsere Kundenentwickler/-innen im Vertrieb in der Zusammenarbeit mit unseren Handelspartnern</li>\n<li>Erledigen Sie selbstständig alle administrativen Tätigkeiten und übernehmen Sie das Back-Office für die Kundenentwickler/-innen</li>\n<li>Erstellen Sie betriebswirtschaftliche Analysen und werten Sie Kennzahlen aus</li>\n<li>Arbeiten Sie eng vernetzt mit diversen internen Nahtstellenbereichen wie z.B. Produktmanagement und Logistik zusammen</li>\n<li>Sie kommunizieren intensiv mit unseren Handelspartnern</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK iyTgqC\"><ul>\n<li>Sie haben sehr gute Französischkenntnisse in Wort und Schrift und bringen idealweise Englischkenntnisse mit</li>\n<li>Ein Studium betriebswirtschaftlichen Inhalts haben Sie erfolgreich abgeschlossen oder verfügen über eine kaufmännische Berufsausbildung mit erster Berufserfahrung im Assistenzbereich (Vertrieb)</li>\n<li>Sie verfügen über ein sehr gutes Zahlenverständnis und sind gut strukturiert und organisiert</li>\n<li>Sie können sich mündlich und schriftlich gut ausdrücken und gehen mit Excel, Word und PowerPoint souverän um</li>\n<li>Sie sind sehr kunden- und serviceorientiert und arbeiten mit großer Sorgfalt</li>\n<li>Erste Erfahrungen mit SAP runden Ihr Profil ab</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK iyTgqC\"><p><strong>Vielseitige Entwicklungsmöglichkeiten nutzen </strong><br>\nNehmen Sie teil an unserem umfangreichen Angebot an Seminaren, E-Learnings und Workshops für Ihre persönliche und fachliche Weiterbildung oder bringen Sie sich in einer unserer Alnatura Initiativen ein.<br>\n<br>\n<strong>Arbeitsumgebung flexibel gestalten </strong><br>\nArbeiten Sie in einem Desksharing Konzept an ergonomischen Arbeitsplätzen und in flexibler Arbeitszeit - je nach Möglichkeit auch von zu Hause aus.<br>\n<br>\n<strong>Auftanken am Mittag </strong><br>\nVerbringen Sie Ihre Mittagspause im vegetarischen Restaurant tibits, auf unserer Sonnenterrasse  oder gehen Sie auf unserem Außengelände am Naturteich und zwischen den Gemüsegärten und Weinterrassen spazieren. Tagsüber stehen Ihnen Getränke frei zur Auswahl.</p>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK iyTgqC\"><p><strong>Ihr Kontakt</strong><br>\nFrau Daniela Leichsenring </p>\n</div>"},
{"id": "6605844", "title": "Selbstständiger Immobilienmakler (m/w/x)", "company": "Trepte Immobilien GmbH", "location": "Henstedt-Ulzburg, Norderstedt, Ellerau, Hamburg", "contract_type": "Freie Mitarbeit/Projektmitarbeit", "work_type": "Vollzeit, Teilzeit", "online_date": null, "introduction": "<p>Trepte-Immobilien bietet Ihnen auch ohne Branchenerfahrung ein solides und erfolgsversprechendes Fundament, um Ihre Leidenschaft für Immobilien zu Ihrem Erfolg zu machen  – vereint in einem Netzwerk von motivierten Immobilienberatern, einem seit 42 Jahren am Markt bewehrten Konzept und erstklassigen Verdienstmöglichkeiten. </p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK eWTBUS\"><ul>\n<li>Aktive Akquisition von Wohnimmobilien</li>\n<li>Bewertung und Präsentation von potentiellen Verkaufsobjekten</li>\n<li>Umsetzung von Vertriebs- und Marketingaktivitäten</li>\n<li>Planung, Terminierung und Durchführung von Besichtigungen</li>\n<li>Professionelle und permanente Kundenbetreuung und Begleitung des gesamten Verkaufsprozesses bis hin zum Vertragsabschluss beim Notar</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK eWTBUS\"><ul>\n<li>Begeisterung für Immobilien</li>\n<li>Kommunikationsstärke</li>\n<li>Sie haben ein gepflegtes Äußeres und sind zeitlich flexibel</li>\n<li>Hohes Engagement und eine selbstständige Arbeitsweise</li>\n<li>Akquisitions- und Verhandlungsgeschick sowie Überzeugungsstärke</li>\n<li>Teamgeist, kollegiales Verhalten und Einsatzfreude </li>\n<li>Gute Umgangsformen und ein sicheres, freundliches Auftreten</li>\n<li>Ihre ausgeprägte Sozialkompetenz und Kommunikationsfähigkeit sowie die Freude an der Beratung zeichnen Sie aus</li>\n<li>Eine gute Lösung verfolgen Sie zielstrebig und mit vollem Engagement, wobei Sie Ihre schnelle Auffassungsgabe und Kreativität unterstützen</li>\n<li>Eine erfolgreich abgeschlossene Ausbildung ist nicht zwingend erforderlich</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK eWTBUS\"><ul>\n<li>Quereinsteiger werden umfangreich intern und am Markt (leraning by doing) geschult &amp; unterstützt</li>\n<li>Wir bieten Ihnen die Chance, Ihr Akquise-/und Verkaufstalent in Rahmen einer Kooperation mit einem seit 42 Jahren etablierten Immobilienfachbetrieb einzubringen</li>\n<li>flexible und freie Zeiteinteilung</li>\n<li>moderne Software inkl. zeitlich, variabler Arbeitsmöglichkeit auch über \"Homeoffice\"</li>\n<li>Ein professionelles und freundliches Arbeitsumfeld</li>\n<li>Unser Team im Backoffice unterstützt Sie bei der Vermarktung von Immobilien</li>\n<li>Unser Provisionsmodell eröffnet Ihnen attraktive Verdienstmöglichkeiten</li>\n<li>Wir bieten Ihnen gute Karrieremöglichkeiten für die Zukunft und die Möglichkeit mit uns, in Ihrem Wunschgebiet, eine Filiale zu eröffnen und zu leiten. </li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK eWTBUS\"><p>Wenn Sie auch unter Zeit- und Handlungsdruck einen kühlen Kopf bewahren, dann freuen wir uns über Ihre ausführliche Bewerbung, </p>\n<p>Bewerben Sie sich ansonsten gerne über den ,,jetzt bewerben\"-Button - dann können wir Ihnen ein erstes Feedback innerhalb von 5 Tagen garantieren.</p>\n<p>Alternativ können Sie sich auch gerne direkt per E-Mail mit uns Kontakt aufnehmen.<br>\n<br>\nAnbei die E-Mailadressen der jeweiligen Standorte.<br>\n<br>\nFirmenzentrale: <a href=\"mailto:personal@trepte-immobilien.de\" target=\"_blank\" rel=\"nofollow\">personal@trepte-immobilien.de</a><br>\nBüro Henstedt-Ulzburg: <a href=\"mailto:filiale.ulzburg@trepte-immobilien.de\" target=\"_blank\" rel=\"nofollow\">filiale.ulzburg@trepte-immobilien.de</a><br>\nBüro Norderstedt: <a href=\"mailto:filiale.norderstedt@trepte-immobilien.de\" target=\"_blank\" rel=\"nofollow\">filiale.norderstedt@trepte-immobilien.de</a><br>\nBüro Ellerau: <a href=\"mailto:filiale.ellerau@trepte-immobilien.de\" target=\"_blank\" rel=\"nofollow\">filiale.ellerau@trepte-immobilien.de</a><br>\nBüro Hamburg: <a href=\"mailto:filiale.hamburg@trepte-immobilien.de\" target=\"_blank\" rel=\"nofollow\">filiale.hamburg@trepte-immobilien.de</a></p>\n</div>"},
{"id": "7096272", "title": "Controller (m/w/d) für den Bereich Planung- und Projektentwicklung", "company": "OBG Gruppe GmbH", "location": "Ottweiler, Saarbrücken", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Konsequente Mitarbeiterorientierung, attraktive Arbeitsplätze, sehr gute Honorierung sowie interessante Aufstiegsmöglichkeiten – dafür stehen die Unternehmen der OBG Gruppe. Als inhabergeführter, mittelständisch geprägter Komplettanbieter mit rund 700 Mitarbeitern und einer Jahresleistung von über 250 Millionen Euro zählen wir heute zu den größten Baudienstleistern in Südwestdeutschland und Luxemburg: mit einem hervorragenden Namen bei Auftraggebern, vielen interessanten Projekten sowie einem krisenfesten, breitgefächerten Aufgabenspektrum. Das Angebot unserer traditionsreichen 1963 gegründeten Unternehmensgruppe reicht von kundenspezifischen Einzelleistungen bis zur Betreuung anspruchsvoller Großmaßnahmen als Generalunternehmer.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK kZjDSu\"><ul>\n<li>Interner Ansprechpartner und Bindeglied zwischen einzelnen Businesseinheiten (Planungsbüros oder Projektentwicklung) und dem zentralen kaufmännischen Backoffice</li>\n<li>Aufbau von transparenten kaufmännischen Prozessen</li>\n<li>Implementierung einer kaufmännischen Software für den Planungsbereich</li>\n<li>Erstellung, Analyse und Weiterentwicklung des Reportings</li>\n<li>Mitwirkung bei der Erstellung der Monats- und Jahresabschlüsse</li>\n<li>Überwachung und Analyse der buchhaltungs- und reportingrelevanten Daten</li>\n<li>Schaffung von Planungssicherheit und Wirtschaftlichkeit durch Zeit- und Kostenerfassung, Einsatzplanung, usw.</li>\n<li>Unterstützung bei der Liquiditätsplanung</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK kZjDSu\"><ul>\n<li>Betriebswirtschaftliches Studium mit Schwerpunkt Finanzen und Controlling oder kaufmännische Ausbildung mit Zusatzqualifikation</li>\n<li>3 bis 5 Jahre Berufserfahrung im Controlling, Branche zweitrangig</li>\n<li>IT-Affinität und gute Excel-Kenntnisse</li>\n<li>Kommunikationsstärke, Überzeugungskraft sowie verbindliches Auftreten</li>\n<li>Verständnis für Zahlen und Geschäftsprozesse</li>\n<li>Sorgfältige und strukturierte Arbeitsweise</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK kZjDSu\"><ul>\n<li>Einen zukunftssicheren, unbefristeten Arbeitsplatz in einer erfolgreichen Unternehmensgruppe mit vielen Entwicklungsmöglichkeiten</li>\n<li>Eine der Position und Ausbildung sehr angemessene Vergütung</li>\n<li>Ein ausgezeichnetes Betriebsklima, kurze Berichts- und Entscheidungswege</li>\n<li>Eine gründliche Einarbeitung in einem teamorientierten und engagierten Arbeitsumfeld</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK kZjDSu\"><p>Werden Sie Teil des Erfolgs. Wechseln Sie ins Team der OBG Gruppe. Wir freuen uns schon auf Sie!</p>\n<p><strong>SIE HABEN NOCH FRAGEN? </strong></p>\n<p>Frau Christina Schmidt – Personalreferentin in unserem Hause – beantwortet Ihnen diese gerne<br>\n(Tel.: <a href=\"tel:068243000300\" target=\"_blank\" rel=\"nofollow\">06824 3000 30 0</a> oder Mail.: <a href=\"mailto:karriere@obg-gruppe.de\" target=\"_blank\" rel=\"nofollow\">karriere@obg-gruppe.de</a>)</p>\n</div>"},
{"id": "7149086", "title": "Mitarbeiter Qualitätssicherung für unsere Lieferanten (m/w/d) - Schwerpunkt Mechatronik -", "company": "Truma Gerätetechnik GmbH & Co. KG", "location": "Putzbrunn (München)", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p><strong>Zuverlässigkeit </strong>bedeutet für Johannes Drollmann, Strategischer Einkäufer, sich aufeinander verlassen zu können.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK dNooPN\"><ul>\n<li>Ansprechpartner/in für unsere Lieferanten der mechatronischen Komponenten (Kabel, Bedienteile, Lüfter, Kompressoren)</li>\n<li>Eigenständige Lieferantenauswahl, Erstbemusterung und Durchführung von Lieferantenaudits</li>\n<li>Überwachung der Herstellbarkeitsvereinbarungen</li>\n<li>Analyse und Bearbeitung von Reklamationen in Zusammenarbeit mit dem Einkauf</li>\n<li>Einleitung und Verfolgung von internen und externen Korrekturmaßnahmen zur Sicherstellung unserer hohen Qualitätsstandards</li>\n<li>Mitarbeit in Entwicklungsprojekten</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK dNooPN\"><ul>\n<li>Ausbildung zum/-r staatlich geprüften Techniker/in, Meister und/oder Ingenieurs-Studium (FH)</li>\n<li>Mehrjährige Berufserfahrung im Bereich der industriellen Qualitätssicherung im Bereich Lieferanten</li>\n<li>Fundiertes Fachwissen in den gängigen Qualitäts-Methoden und -Werkzeugen (FMEA, PPAP, 8D, SPC, Pareto etc.)</li>\n<li>Idealerweise Auditorenausbildung und/oder Six Sigma</li>\n<li>Gute Kenntnisse im MS-Office und im SAP QM-Modul</li>\n<li>Verhandlungssichere Englischkenntnisse für die Zusammenarbeit im internationalen Lieferantenumfeld</li>\n<li>Hohe Reisebereitschaft (35%) überwiegend innerhalb Europas und Asien</li>\n</ul>\n<p>Darüber hinaus zeichnen Sie sich durch ein ausgeprägtes, analytisches Verständnis, durch ein ergebnisorientiertes Arbeiten und durch ein bereichsübergreifendes, unternehmerisches Denken aus. Ein verbindliches und überzeugendes Auftreten sowie eine ausgeprägte Teamfähigkeit runden Ihr Profil ab.</p>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK dNooPN\"><ul>\n<li><strong>Flexibilität:</strong> Wir unterstützen Sie bei Ihrer Work-Life-Balance – mit flexiblen Arbeitszeiten, individuellen Teilzeitmodellen und freien Brückentagen</li>\n<li><strong>Perspektiven:</strong> Wir fördern Ihre Stärken und entwickeln Sie mit maßgeschneiderten Trainings gezielt weiter</li>\n<li><strong>Gesundheit: </strong>Yoga, Rückensport und viele weitere Aktivitäten – mit unserem Gesundheitsprogramm \"Take care\" bleiben Sie fit!</li>\n<li><strong>After-Work: </strong>Entspannen Sie am firmeneigenen Badeseegrundstück oder im Truma Club mit Dachterrasse, Kicker und Grill</li>\n<li><strong>Familie: </strong>Mit Kita-Plätzen und unserer Ferienbetreuung unterstützen wir Sie dabei, Job und Familie unter einen Hut zu bringen</li>\n<li><strong>Urlaub: </strong>Sie haben Lust auf Campen? Dann leihen Sie sich ein Reisemobil oder einen Wohnwagen aus unserer Firmenflotte gegen geringes Entgelt – und genießen Sie Ihre 30 Urlaubstage</li>\n<li><strong>Ernährung: </strong>Regionale Produkte, höchste Qualität und große Abwechslung: Unser Betriebsrestaurant macht es Ihnen leicht, sich gesund zu ernähren</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK dNooPN\"><p>Sie suchen ein Unternehmen mit hoher Wertschätzung und wollen unsere Erfolgsgeschichte aktiv mitgestalten? </p>\n<p>Dann bewerben Sie sich bitte online auf unserer Homepage <strong><a href=\"https://www.perbit-job.de/jobs/truma/truma/anzeige.php?anz_id=338\" target=\"_blank\" rel=\"nofollow\">www.truma.com</a></strong>.</p>\n<p>Für Fragen stehen wir Ihnen auch gerne vorab zur Verfügung:</p>\n<p><strong>Truma Gerätetechnik GmbH &amp; Co. KG · Claudia van Everdink</strong><br>\n<strong>Wernher - von - Braun - Straße 12 · 85640 Putzbrunn</strong><br>\n<strong>Telefon: <a href=\"tel:08946172150\" target=\"_blank\" rel=\"nofollow\">089 / 46 17 - 2150</a> </strong></p>\n</div>"},
{"id": "7096610", "title": "Werkstudent (m/w/d) für IT-Projekte", "company": "GBTEC Software AG", "location": "Bochum", "contract_type": "Studentenjobs, Werkstudent", "work_type": "Teilzeit, Home Office", "online_date": null, "introduction": "<p>Bei GBTEC wirst Du Teil eines motivierten und smarten Teams. Als eines der am stärksten wachsenden Unternehmen im Ruhrgebiet und einer der führenden Spezialisten für die Digitale Transformation, bieten wir Dir optimale Karrierechancen und Weiterentwicklungsmöglichkeiten. Wir sind überzeugt davon, dass die Kombination aus freien Entfaltungsmöglichkeiten, Leidenschaft und Teamwork zu innovativen Bestleistungen führt. Wir bei GBTEC unterstützen unsere Kunden im nationalen sowie internationalen Umfeld mit fundiertem Know-how und einzigartigen Produkten in allen Bereichen der digitalen Transformation.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK hbNhRo\"><p>Als <strong>Werkstudent (m/w/d) für IT-Projekte</strong> unterstützt Du unsere Teams in der Abteilung Customized Solutions. Von Anfang an wirkst Du in spannenden Projekten mit namhaften Kunden der verschiedensten Branchen mit. Dabei unterstützt Du unsere Projektleiter und Softwareentwickler im Tagesgeschäft, wie zum Beispiel bei der Spezifikation und Entwicklung von Modulen, die anschließend in unseren Kundenprojekten zum Einsatz kommen. So erhältst Du einen interessanten und umfassenden Einblick in das Projektgeschäft und die Umsetzung von kundenspezifischen Anforderungen im Softwareumfeld.</p>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK hbNhRo\"><ul>\n<li>Erfolgreich laufendes Studium der Informatik, Wirtschaftsinformatik, Mathematik oder Vergleichbares</li>\n<li>Kenntnisse in der Entwicklung, z.B. mit Java und Testframeworks wie JUnit</li>\n<li>Begeisterung für neue Herausforderungen, eine hohe Lernbereitschaft und IT-Affinität</li>\n<li>Kenntnisse in Spring / Spring Boot und Docker erleichtern den Einstieg</li>\n<li>Wünschenswert wären zudem Kenntnisse z.B. in SQL, Git, Maven und Eclipse</li>\n<li>Kommunikativ, innovativ und teamfähig</li>\n<li>Gute Deutsch- und Englischkenntnisse in Wort und Schrift</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK hbNhRo\"><ul>\n<li>Anspruchsvolle Aufgaben und eigenverantwortliches Arbeiten in einem kollegialen und dynamischen Team</li>\n<li>Ein sicherer Arbeitsplatz mit vielfältigen Entwicklungschancen und Möglichkeit der Übernahme nach dem Studium</li>\n<li>Teamarbeit mit hohem Wissenstransfer</li>\n<li>Flexible und an Dein Studium angepasste Arbeitszeiten sowie eine offene und faire Unternehmenskultur</li>\n<li>Moderne, leistungsstarke Arbeitsumgebung und Arbeitsausstattung</li>\n<li>Mit Hilfe der modernen Arbeitsausstattung bieten wir auch in der aktuellen Corona-Zeit eine optimale Einarbeitung an</li>\n<li>Freie Getränke, Kaffee und ein eigenes attraktives Bürogebäude mit Fitnessraum und Fußballplatz</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK hbNhRo\"><p>Wir freuen uns auf Deine aussagekräftige Bewerbung unter Angabe Deines frühestmöglichen Eintrittstermins sowie Deiner Gehaltsvorstellung über unser intuitives <a href=\"https://www.gbtec.com/de/unternehmen/karriere/stellenangebote/#job-647413\" target=\"_blank\" rel=\"nofollow\">Bewerbungsformular</a> auf der Karriereseite unserer Homepage. Für Fragen steht Dir unser Recruiting-Team unter <a href=\"tel:023497645157\" target=\"_blank\" rel=\"nofollow\">0234 97645-157</a> gerne zur Verfügung.</p>\n<p>GBTEC steht für gelebte Vielfalt und schätzt daher alle Bewerbungen, unabhängig der Nationalität, der ethnischen und/oder sozialen Herkunft, des Geschlechts, der Religion oder Weltanschauung, einer Behinderung, des Alters oder der sexuellen Identität.<br>\n<br>\nGBTEC Software AG  |  Gesundheitscampus-Süd 23  |  44801 Bochum  |  <a href=\"https://www.gbtec.com/de/\" target=\"_blank\" rel=\"nofollow\">https://www.gbtec.com/de/</a></p>\n</div>"},
{"id": "7173701", "title": "Volljurist (m/w/d)", "company": "Truma Gerätetechnik GmbH & Co. KG", "location": "Putzbrunn", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p><strong>Inspiration </strong>holt sich Birol Ekici, IT-Projektmanager und Inhouse Consultant, gerne in unserer offenen Bibliothek.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK dNooPN\"><ul>\n<li>Betreuung der einzelnen Unternehmensbereiche und Tochtergesellschaften in rechtlichen Fragestellungen, insbesondere im Zivilrecht mit Fokus auf den Fachabteilungen Forschung &amp; Entwicklung, Einkauf und Vertrieb</li>\n<li>Erstellen, Prüfen und Verhandeln von Verträgen und Guidelines</li>\n<li>Aufbau eines softwaregestützten Vertragsmanagementsystems sowie Implementierung von digitalen Prozessen</li>\n<li>Betreuung von Marken und wettbewerbsrechtlichen Angelegenheiten</li>\n<li>Versicherungsmanagement</li>\n<li>Korrespondenz mit Kanzleien, Geschäftspartnern und Versicherungen</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK dNooPN\"><ul>\n<li>Abschluss der beiden Staatsexamina mit mindestens befriedigendem Ergebnis</li>\n<li>Fundiertes, breit angelegtes juristisches Fachwissen im dargestellten Aufgabenbereich</li>\n<li>Mindestens drei Jahre Berufserfahrung im internationalen Umfeld in der Rechtsabteilung eines produzierenden Unternehmens</li>\n<li>Idealerweise Kenntnisse im gewerblichen Rechtsschutz</li>\n<li>Hohes Maß an wirtschaftlichem und technischem Verständnis</li>\n<li>Verhandlungssicheres Englisch in Wort und Schrift</li>\n</ul>\n<p>Eine eigenverantwortliche, pragmatische und ergebnisorientierte Arbeitsweise, hohe Leistungsbereitschaft sowie unternehmerisches Denken runden Ihr Profil ab. Sie sind team- und durchsetzungsfähig. Darüber hinaus besitzen Sie eine hohe persönliche Überzeugungskraft, eine ausgeprägte proaktive interkulturelle Kommunikationskompetenz hinsichtlich der zielgruppengerechten Darstellung von komplexen Sachverhalten sowie die Fähigkeit, Lösungsansätze rasch zu identifizieren.</p>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK dNooPN\"><ul>\n<li><strong>Flexibilität:</strong> Wir unterstützen Sie bei Ihrer Work-Life-Balance – mit flexiblen Arbeitszeiten, individuellen Arbeitszeitmodellen und freien Brückentagen</li>\n<li><strong>Perspektiven:</strong> Wir fördern Ihre Stärken und entwickeln Sie mit maßgeschneiderten Trainings gezielt weiter</li>\n<li><strong>Gesundheit:</strong> Yoga, Rückensport und viele weitere Aktivitäten – mit unserem Gesundheitsprogramm \"Take care\" bleiben Sie fit!</li>\n<li><strong>After-Work: </strong>Entspannen Sie am firmeneigenen Badeseegrundstück oder im Truma Club mit Dachterrasse, Kicker und Grill</li>\n<li><strong>Familie:</strong> Mit Kita-Plätzen und unserer Ferienbetreuung unterstützen wir Sie dabei, Job und Familie unter einen Hut zu bringen</li>\n<li><strong>Urlaub: </strong>Sie haben Lust auf Campen? Dann leihen Sie sich ein Reisemobil oder einen Wohnwagen aus unserer Firmenflotte gegen geringes Entgelt – und genießen Sie Ihre 30 Urlaubstage</li>\n<li><strong>Ernährung: </strong>Regionale Produkte, höchste Qualität und große Abwechslung: Unser Betriebsrestaurant macht es Ihnen leicht, sich gesund zu ernähren</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK dNooPN\"><p>Dann bewerben Sie sich bitte online unter <strong><a href=\"https://www.perbit-job.de/jobs/truma/truma/anzeige.php?anz_id=363\" target=\"_blank\" rel=\"nofollow\">www.truma.com</a></strong>.</p>\n<p>Für Fragen stehen wir Ihnen auch gerne vorab telefonisch zur Verfügung:</p>\n<p><strong>Truma Gerätetechnik GmbH &amp; Co. KG · Markus Hürrich<br>\nWernher-von-Braun-Straße 12 · 85640 Putzbrunn<br>\nTelefon: <a href=\"tel:08946172084\" target=\"_blank\" rel=\"nofollow\">089 / 46 17 - 20 84</a> </strong></p>\n</div>"},
{"id": "7096220", "title": "Technischer Systemplaner Elektrotechnik / Elektroplaner (m/w/d)", "company": "ENROTEC Gruppe", "location": "Neunkirchen", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Die ENROTEC Gruppe gehört zum OBG-Verbund und ist mit einer Jahresleistung von 30 Millionen Euro und rund 170 Mitarbeitern ein führender Dienstleister im Rohrleitungsbau sowie im Anlagenbau. Sie ist verantwortlich für die Versorgungswirtschaft der Kommunen im Südwesten Deutschlands in den Bereichen Gas, Wasser, Abwasser sowie Fernwärme. Die OBG Gruppe ist ein inhabergeführter, mittelständisch geprägter Komplettanbieter mit rund 700 Mitarbeitern und zählt mit einer Jahresleistung von über 250 Millionen heute zu den größten Baudienstleistern in Südwestdeutschland und Luxemburg.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK eWTBUS\"><ul>\n<li>Erstellung technischer Unterlagen zur Herstellung, Montage und Betrieb von Anlagen im EMSR-Bereich</li>\n<li>Überarbeitung von Montageplänen</li>\n<li>Durchführung von Massenermittlungen</li>\n<li>Anfertigung von projektbezogenen Dokumentationen</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK eWTBUS\"><ul>\n<li>Ausbildung zum Technischen Systemplaner (m/w/d) oder eine Aus- bzw. Weiterbildung im elektrotechnischen Bereich</li>\n<li>Erfahrung in der Projektierung mit EPLAN und sicherer Umgang mit MS Office</li>\n<li>Führerschein Klasse B</li>\n<li>Selbstständige und verantwortungsbewusste Arbeitsweise </li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK eWTBUS\"><ul>\n<li>Einen zukunftssicheren, unbefristeten Arbeitsplatz in einer erfolgreichen Unternehmensgruppe</li>\n<li>Eine Entwicklungschance, wenn für beide Seiten alles passt</li>\n<li>Eine der Position und Ausbildung sehr angemessene Vergütung</li>\n<li>Ein ausgezeichnetes Betriebsklima, kurze Berichts- und Entscheidungswege und viele Möglichkeiten sich einzubringen</li>\n<li>Eine gründliche Einarbeitung in einem teamorientierten und engagierten Arbeitsumfeld mit guten Weiterbildungsmöglichkeiten</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK eWTBUS\"><p>Werden Sie Teil des Erfolgs. Wechseln Sie ins Team der ENROTEC. Wir freuen uns schon auf Sie!</p>\n<p><strong>Sie haben noch Fragen?</strong></p>\n<p>Frau Christina Schmidt – Personalreferentin in unserem Hause – beantwortet Ihnen diese gerne<br>\n(Tel.: <a href=\"tel:068243000300\" target=\"_blank\" rel=\"nofollow\">06824 3000 30 0</a> oder Mail: <a href=\"mailto:karriere@obg-gruppe.de\" target=\"_blank\" rel=\"nofollow\">karriere@obg-gruppe.de</a>)</p>\n</div>"},
{"id": "7173730", "title": "Business Development Manager (m/w/d)", "company": "Truma Gerätetechnik GmbH & Co. KG", "location": "Putzbrunn", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p><strong>Leidenschaft </strong>braucht Servicetechniker Daniel Wimmer, um jeden Tag sein Bestes für unsere Kunden zu geben.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK dNooPN\"><ul>\n<li>Systematische Analyse von Umsatzpotenzialen für neue Produkte, Systeme und Dienstleistungen und Ableitung vielversprechender Opportunities und Maßnahmen</li>\n<li>Validierung, Ausarbeitung und Qualifizierung der Opportunities mit dazugehörigem Geschäftsmodell und Business Case</li>\n<li>Aufbau und Pflege von langfristigen Partnerschaften zu Lieferanten und Kunden zur Realisierung und Implementierung der Opportunities</li>\n<li>Erstellung des Go-to-Market Plans und eigenständige Marktvorbereitung durch Kundenakquise vor Ort</li>\n<li>Unterstützung des weltweiten Vertriebs bei der Marktetablierung der Opportunities</li>\n<li>Erstellung spezifischer Trend-, Markt-, Kunden- und Wettbewerbsanalysen</li>\n<li>Weltweite Reiseaktivitäten zu Kunden, Partnern, Messen und Tochterunternehmen</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK dNooPN\"><ul>\n<li>Abgeschlossenes Studium in technischer BWL, Wirtschaftsingenieurwesen oder vergleichbare Ausbildung</li>\n<li>Mindestens 7 Jahre Berufserfahrung im Business Development oder Produktmanagement von technischen Systemen, Produkten oder Komponenten</li>\n<li>Berufserfahrung im internationalen Umfeld notwendig - insbesondere im nordamerikanischen Markt</li>\n<li>Analytische Fähigkeiten und strategisches, unternehmerisches Denken und Handeln</li>\n<li>Methodenkompetenz im Bereich Design Thinking, Lean Startup und Business Model Canvas</li>\n<li>Sicherer Umgang mit den gängigen MS-Office Produkten</li>\n<li>Verhandlungssichere Englischkenntnisse</li>\n<li>Hands-on Mentalität und Umsetzungsstärke</li>\n<li>Erfahrung im Bereich Camping/Caravaning von Vorteil</li>\n</ul>\n<p>Eine eigenverantwortliche, pragmatische und ergebnisorientierte Arbeitsweise, hohe Leistungsbereitschaft runden Ihr Profil ab. Sie sind team- und durchsetzungsfähig. Darüber hinaus besitzen Sie eine ausgeprägte proaktive interkulturelle Kommunikationskompetenz hinsichtlich der zielgruppengerechten Darstellung von komplexen Sachverhalten sowie die Fähigkeit, Lösungsansätze rasch zu identifizieren.</p>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK dNooPN\"><ul>\n<li><strong>Flexibilität:</strong> Wir unterstützen Sie bei Ihrer Work-Life-Balance – mit flexiblen Arbeitszeiten, individuellen Arbeitszeitmodellen und freien Brückentagen</li>\n<li><strong>Perspektiven:</strong> Wir fördern Ihre Stärken und entwickeln Sie mit maßgeschneiderten Trainings gezielt weiter</li>\n<li><strong>Gesundheit:</strong> Yoga, Rückensport und viele weitere Aktivitäten – mit unserem Gesundheitsprogramm \"Take care\" bleiben Sie fit!</li>\n<li><strong>After-Work: </strong>Entspannen Sie am firmeneigenen Badeseegrundstück oder im Truma Club mit Dachterrasse, Kicker und Grill</li>\n<li><strong>Familie:</strong> Mit Kita-Plätzen und unserer Ferienbetreuung unterstützen wir Sie dabei, Job und Familie unter einen Hut zu bringen</li>\n<li><strong>Urlaub: </strong>Sie haben Lust auf Campen? Dann leihen Sie sich ein Reisemobil oder einen Wohnwagen aus unserer Firmenflotte gegen geringes Entgelt – und genießen Sie Ihre 30 Urlaubstage</li>\n<li><strong>Ernährung: </strong>Regionale Produkte, höchste Qualität und große Abwechslung: Unser Betriebsrestaurant macht es Ihnen leicht, sich gesund zu ernähren</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK dNooPN\"><p>Dann bewerben Sie sich bitte online unter <strong><a href=\"https://www.perbit-job.de/jobs/truma/truma/anzeige.php?anz_id=366\" target=\"_blank\" rel=\"nofollow\">www.truma.com</a></strong>.</p>\n<p>Für Fragen stehen wir Ihnen auch gerne vorab telefonisch zur Verfügung:</p>\n<p><strong>Truma Gerätetechnik GmbH &amp; Co. KG · Markus Hürrich<br>\nWernher-von-Braun-Straße 12 · 85640 Putzbrunn<br>\nTelefon: <a href=\"tel:08946172084\" target=\"_blank\" rel=\"nofollow\">089 / 46 17 - 20 84</a> </strong></p>\n</div>"},
{"id": "7173717", "title": "IT Inhouse Consultant (m/w/d) SAP SD", "company": "Truma Gerätetechnik GmbH & Co. KG", "location": "Putzbrunn bei München", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p><strong>Teamplay </strong>ist für Entwickler Elmar Ströhle das A und O, um Projekte voranzutreiben. Genau das ist es, was uns als Familienunternehmen ausmacht: interdisziplinäre Zusammenarbeit, ein  wertschätzendes Miteinander und eine nachhaltige Unternehmenskultur. </p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK dNooPN\"><ul>\n<li>Eigenverantwortliche Leitung von Projekten</li>\n<li>Durchführung von Workshops zur Anforderungsanalyse</li>\n<li>Konzeptionierung des Designs in Abstimmung mit den Fachabteilungen</li>\n<li>Implementierung von Prototypen bis hin zur fertigen Lösung</li>\n<li>Steuerung unserer externen Dienstleister und Implementierungspartner</li>\n<li>Ansprechpartner/in für die SAP Key User in den Fachabteilungen Sales &amp; Service sowie Logistik</li>\n<li>Betreuung der laufenden Applikationsprozesse</li>\n<li>Enge Vernetzung mit den Fachbereichen und dem Führungskreis</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK dNooPN\"><ul>\n<li>Abgeschlossenes Hochschulstudium aus dem Bereich der Wirtschaftsinformatik, Wirtschaftswissenschaften oder vergleichbare Ausbildung</li>\n<li>Mindestens drei Jahre Projekterfahrung im Modul SD (SAP ECC 6.0 oder S/4HANA)</li>\n<li>Erfahrungen im Projektmanagement und der Prozessanalyse</li>\n<li>Grundlegende Kenntnisse in der objektorientierten Programmierung (ABAP, Java, .NET) wünschenswert</li>\n<li>Sehr gute Deutschkenntnisse und verhandlungssicheres Englisch in Wort und Schrift</li>\n</ul>\n<p>Darüber hinaus zeichnen Sie sich durch ein hohes analytisches Denken und die Fähigkeit, komplexe Sachverhalte einfach darzustellen, aus. Sie arbeiten selbstständig, handeln proaktiv und haben Spaß an der Arbeit in Projektteams.</p>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK dNooPN\"><ul>\n<li><strong>Flexibilität:</strong> Wir unterstützen Sie bei Ihrer Work-Life-Balance – mit flexiblen Arbeitszeiten, individuellen Arbeitszeitmodellen und freien Brückentagen</li>\n<li><strong>Perspektiven:</strong> Wir fördern Ihre Stärken und entwickeln Sie mit maßgeschneiderten Trainings gezielt weiter</li>\n<li><strong>Gesundheit: </strong>Yoga, Rückensport und viele weitere Aktivitäten – mit unserem Gesundheitsprogramm \"Take care\" bleiben Sie fit!</li>\n<li><strong>After-Work: </strong>Entspannen Sie am firmeneigenen Badeseegrundstück oder im Truma Club mit Dachterrasse, Kicker und Grill</li>\n<li><strong>Familie: </strong>Mit Kita-Plätzen und unserer Ferienbetreuung unterstützen wir Sie dabei, Job und Familie unter einen Hut zu bringen</li>\n<li><strong>Urlaub: </strong>Sie haben Lust auf Campen? Dann leihen Sie sich ein Reisemobil oder einen Wohnwagen aus unserer Firmenflotte gegen geringes Entgelt – und genießen Sie Ihre 30 Urlaubstage</li>\n<li><strong>Ernährung: </strong>Regionale Produkte, höchste Qualität und große Abwechslung: Unser Betriebsrestaurant macht es Ihnen leicht, sich gesund zu ernähren</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK dNooPN\"><p>Dann bewerben Sie sich bitte online unter <strong><a href=\"https://www.perbit-job.de/jobs/truma/truma/anzeige.php?anz_id=365\" target=\"_blank\" rel=\"nofollow\">www.truma.com</a></strong>. </p>\n<p>Für Fragen stehen wir Ihnen auch gerne vorab telefonisch zur Verfügung:</p>\n<p><strong>Truma Gerätetechnik GmbH &amp; Co. KG · Markus Hürrich<br>\nWernher-von-Braun-Straße 12 · 85640 Putzbrunn<br>\nTelefon: <a href=\"tel:08946172084\" target=\"_blank\" rel=\"nofollow\">089 / 46 17 - 20 84</a> </strong></p>\n</div>"},
{"id": "7173817", "title": "Referent Finanzen international (m/w/d)", "company": "Truma Gerätetechnik GmbH & Co. KG", "location": "Putzbrunn (München)", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p><strong>Inspiration </strong>holt sich Birol Ekici, IT-Projektmanager und Inhouse Consultant, gerne in unserer offenen Bibliothek.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK dNooPN\"><ul>\n<li>Unterstützung des CFO bei internationalen Sonderprojekten wie Umstrukturierungen oder M&amp;A Projekten</li>\n<li>Business- und Sparringspartner/in für die Management-Ebene</li>\n<li>Analyse von Finanzinformationen und Ableitung von Handlungsempfehlungen</li>\n<li>Verantwortung für gruppenweite Projekte im Tätigkeitsfeld Finanzen, Controlling und Berichtswesen in Zusammenarbeit mit den jeweiligen Gruppengesellschaften</li>\n<li>Professionalisierung der Finanzstrukturen und -prozesse sowie des Berichtswesens</li>\n<li>Verantwortung für monatlich konsolidierte Finanzinformationen sowie des jährlichen Konzernabschlusses nach HGB</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK dNooPN\"><ul>\n<li>Abgeschlossenes Studium, vorzugsweise im Bereich BWL mit Schwerpunkt Finanzen, Rechnungswesen oder Controlling</li>\n<li>Mehrjährige Berufserfahrung im Finance oder Beteiligungscontrolling in international agierenden Unternehmen</li>\n<li>Sehr gute MS-Office und BI Kenntnisse</li>\n<li>Erfahrung in SAP FI/CO wünschenswert</li>\n<li>Analytische und lösungsorientierte Arbeitsweise</li>\n<li>Verhandlungssicheres Englisch in Wort und Schrift</li>\n</ul>\n<p>Eine eigenverantwortliche, pragmatische und ergebnisorientierte Arbeitsweise, hohe Leistungsbereitschaft sowie unternehmerisches Denken runden Ihr Profil ab. Sie sind team- und durchsetzungsfähig. Darüber hinaus besitzen Sie eine hohe persönliche Überzeugungskraft, eine ausgeprägte proaktive interkulturelle Kommunikationskompetenz hinsichtlich der zielgruppengerechten Darstellung von komplexen Sachverhalten sowie die Fähigkeit, Lösungsansätze rasch zu identifizieren.</p>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK dNooPN\"><ul>\n<li><strong>Flexibilität:</strong> Wir unterstützen Sie bei Ihrer Work-Life-Balance – mit flexiblen Arbeitszeiten, individuellen Arbeitszeitmodellen und freien Brückentagen</li>\n<li><strong>Perspektiven:</strong> Wir fördern Ihre Stärken und entwickeln Sie mit maßgeschneiderten Trainings gezielt weiter</li>\n<li><strong>Gesundheit:</strong> Yoga, Rückensport und viele weitere Aktivitäten – mit unserem Gesundheitsprogramm \"Take care\" bleiben Sie fit!</li>\n<li><strong>After-Work: </strong>Entspannen Sie am firmeneigenen Badeseegrundstück oder im Truma Club mit Dachterrasse, Kicker und Grill</li>\n<li><strong>Familie:</strong> Mit Kita-Plätzen und unserer Ferienbetreuung unterstützen wir Sie dabei, Job und Familie unter einen Hut zu bringen</li>\n<li><strong>Urlaub: </strong>Sie haben Lust auf Campen? Dann leihen Sie sich ein Reisemobil oder einen Wohnwagen aus unserer Firmenflotte gegen geringes Entgelt – und genießen Sie Ihre 30 Urlaubstage</li>\n<li><strong>Ernährung: </strong>Regionale Produkte, höchste Qualität und große Abwechslung: Unser Betriebsrestaurant macht es Ihnen leicht, sich gesund zu ernähren</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK dNooPN\"><p>Dann bewerben Sie sich bitte online unter <strong><a href=\"https://www.perbit-job.de/jobs/truma/truma/anzeige.php?anz_id=367\" target=\"_blank\" rel=\"nofollow\">www.truma.com</a></strong>.</p>\n<p>Für Fragen stehen wir Ihnen auch gerne vorab telefonisch zur Verfügung:</p>\n<p><strong>Truma Gerätetechnik GmbH &amp; Co. KG · Markus Hürrich<br>\nWernher-von-Braun-Straße 12 · 85640 Putzbrunn<br>\nTelefon: <a href=\"tel:08946172084\" target=\"_blank\" rel=\"nofollow\">089 / 46 17 - 20 84</a> </strong></p>\n</div>"},
{"id": "7099788", "title": "IT Werkstudent (m/w/d)", "company": "Elopak GmbH", "location": "Mönchengladbach", "contract_type": "Studentenjobs, Werkstudent", "work_type": "Teilzeit", "online_date": null, "introduction": "<p>Elopak ist ein internationaler Anbieter papierbasierter Verpackungslösungen für flüssige Nahrungsmittel. Mit Sitz in Norwegen und im Alleineigentum der Ferd Gruppe (einer von Norwegens größten Industriekonzernen in Privatbesitz) entwickelt Elopak kontinuierlich seine Expertise weiter, um die sich ständig verändernden Anforderungen an verpackte Lebensmittel zu erfüllen. Über ein halbes Jahrhundert unaufhörliche Expansion und Wachstum haben einen globalen Konzern entstehen lassen, der auf allen Kontinenten operiert. Mit einem Netzwerk von Verkaufsniederlassungen und Partnern in über 40 Ländern, plus Kunden in über 80 Ländern, strebt die Elopak Gruppe danach, ihre internationale Expertise und Produkttechnologie in bestehende und neue Märkte einzubringen.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK kUbqMU\"><ul>\n<li>Unterstützung im zentralen User Help-Desk vor Ort (First Level Support)</li>\n<li>Weiterleitung von komplexeren Tickets zum 2nd Level Support</li>\n<li>Installation und Konfiguration des Windows-Betriebssystems und diverser Anwendungssoftware</li>\n<li>Unterstützung bei der Inbetriebnahme von Endgeräten und Zubehör mit anschließendem Funktionstest</li>\n<li>Unterstützung bei der Installation von Netzwerkkomponenten </li>\n<li>Drucker-Installation, Konfiguration sowie Problembehandlungen </li>\n<li>Unterstützung bei der Wartung des IT Meetingraum-Equipments sowie der weiteren Informationssysteme</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK kUbqMU\"><ul>\n<li>(Fach-) Hochschulstudium im Bereich Information oder in einem vergleichbaren technischen Studiengang</li>\n<li>Know-How hinsichtlich der Hardware und Konfiguration von Druckern, Laptops und Desktop PCs sowie gute Kenntnisse gängiger Windows-Betriebssysteme (Windows 10)</li>\n<li>Grundlegende Kenntnisse in den Bereichen Netzwerk (LAN, WLAN)</li>\n<li>Sicheres, freundliches und dienstleistungsorientiertes Auftreten und Handeln</li>\n<li>Teamfähigkeit und Lernbereitschaft </li>\n<li>Sehr gute Deutschkenntnisse in Wort und Schrift</li>\n<li>Englischkenntnisse von Vorteil </li>\n</ul>\n</div>", "we_offer": null, "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK kUbqMU\"><p>Wir freuen uns darauf Dich kennen zu lernen. Bitte bewirb Dich – bevorzugt online über unser <a href=\"https://candidate.hr-manager.net/ApplicationForm/SinglePageApplicationForm.aspx?cid=238&amp;departmentId=10630&amp;ProjectId=181049&amp;MediaId=5\" target=\"_blank\" rel=\"nofollow\">E-Recruiting-Portal</a> – mit Angaben zu Deiner Verfügbarkeit.</p>\n<p><a href=\"https://www.elopak.com/de\" target=\"_blank\" rel=\"nofollow\">www.elopak.com/de</a></p>\n</div>"},
{"id": "7129232", "title": "Sachbearbeiter Produktservice (w/m/d)", "company": "medi GmbH & Co. KG", "location": "Bayreuth", "contract_type": "Feste Anstellung", "work_type": "Vollzeit, Home Office", "online_date": null, "introduction": "<p>Rund 3.000 medi Mitarbeiter<strong> </strong>weltweit entwickeln jeden Tag <strong>innovative Lösungen</strong> für mehr Lebensqualität – von Bayreuth in die Welt. <br>\nDie Vision: Anwendern und Patienten<strong> maximale Therapieerfolge </strong>im medizinischen Bereich und ein <strong>einzigartiges Körpergefühl</strong> im Sport- und Fashion-Segment zu ermöglichen.<br>\nAngespornt durch die <strong>Freude an der Herausforderung </strong>wollen wir mit unseren Produkten und Konzepten Maßstäbe setzen – <strong>wissenschaftlich fundiert und auf Hightech-Niveau</strong>.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK jxZcUY\"><ul>\n<li>Sie verstehen, wo der Schuh drückt und unterstützen uns bei unserem Daily Business, der Retourenbearbeitung im Bereich Compression.</li>\n<li>Sie sind eine tragende Säule in der telefonischen Kundenberatung und überzeugen unsere Kunden mit ausgesprochen guten kommunikativen Fähigkeiten.</li>\n<li>Sie bringen Ihr Wissen und Können in kleinen Projektgruppen in einem selbstorganisierten Team ein und haben Spaß daran, unsere Kunden mit persönlicher und ansprechender Korrespondenz zu erreichen.</li>\n<li>Sie koordinieren Besprechungen mit unseren Schnittstellen.</li>\n<li>Sie pflegen unsere Statistiken und melden kritische Retouren an die verantwortlichen Stellen im Haus.</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK jxZcUY\"><ul>\n<li>Sie haben eine erfolgreich abgeschlossene kaufmännische Ausbildung.</li>\n<li>Die gängigen MS Office-Programme (Word, Excel, PowerPoint) beherrschen Sie sicher.</li>\n<li>Der Kunde ist bei Ihnen König und es macht Ihnen Spaß, einen ausgezeichneten Service – sowohl telefonisch als auch und schriftlich - zu bieten.</li>\n<li>Sie sind freundlich und bewahren auch in hektischen Situationen einen kühlen Kopf.</li>\n<li>Sie sind ein Fan der modernen, digitalen Arbeitswelt.</li>\n<li>Sie sind ein starker Teamplayer (w/m/d) und wer Hilfe braucht, kann auf Sie zählen: Sie denken lösungsorientiert, prozessorientiert, modern und immer einen Schritt voraus.</li>\n<li>Es ist Ihnen ein Anliegen, unsere Produkte weiterzuentwickeln.</li>\n<li>Sie geben Ihre positive Energie weiter und stecken Ihr Team damit an.</li>\n<li>Sie hören gut zu, können sich reflektieren und möchten sich weiterentwickeln.</li>\n<li>Ihre Arbeitsweise ist strukturiert und Sie sind offen für Veränderungen.</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK jxZcUY\"><ul>\n<li>Sie arbeiten bei einem der<strong> weltweit führenden Hersteller</strong> medizinischer Hilfsmittel im Gesundheitsmarkt.</li>\n<li>Sie repräsentieren <strong>starke</strong>, <strong>innovative Produkte und Therapiekonzepte</strong>.</li>\n<li>Sie erhalten eine <strong>umfassende</strong>, <strong>individuelle Einarbeitung </strong>in die medi Welt, in der abwechslungsreiche Projekte und verantwortungsvolle Aufgaben in einem internationalen Umfeld auf Sie warten.</li>\n<li>Freuen Sie sich auf ein offen und freundlich gestaltetes Open-Space-Büro mit <strong>ergonomischen Arbeitsplätzen</strong> und <strong>schlauer Raumakustik</strong>.</li>\n<li>Sie erhalten <strong>Urlaubs- und Weihnachtsgeld</strong>.</li>\n<li>Sie sind Teil eines <strong>hoch motivierten Teams</strong> mit großer Freude an der täglichen Herausforderung.</li>\n<li>Wir schätzen Sie, Ihre Meinung und Ihre Arbeit. Deshalb fördern wir Sie in ausgewählten Fortbildungen und Seminaren, durch die Sie sich sowohl <strong>beruflich</strong> als auch <strong>persönlich weiterentwickeln</strong> können.</li>\n<li>Als medi Mitarbeiter bieten wir Ihnen <strong>attraktive Vergünstigungen</strong> sowohl im städtischen Einzelhandel, bei Sportvereinen und Fitness-Studios als auch auf Online-Portalen.</li>\n<li>Außerdem stellen wir die Weichen für Ihre optimale<strong> Work-Life-Balance</strong> – mit Sport, gesundem Essen, flexiblen Arbeitszeiten, der Möglichkeit mobil zu arbeiten und mit tollen Kollegen.</li>\n<li>Leckerer <strong>Kaffee</strong> <strong>und</strong> <strong>Wasser</strong> kostenlos? Na klar!</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK jxZcUY\"><p>Fragen vorab beantwortet Ihnen gerne Vanessa Strobel unter der Telefonnummer <a href=\"tel:09219121063\" target=\"_blank\" rel=\"nofollow\">0921 912-1063</a>.</p>\n<p>Hier erhalten Sie alle <a href=\"http://www.medi.de/unternehmen/karriere/arbeiten-bei-medi/verguetungen-benefits/\" target=\"_blank\" rel=\"nofollow\">Infos zum Arbeiten bei medi</a>.</p>\n<p><a href=\"https://www.medi.de/\" target=\"_blank\" rel=\"nofollow\">www.medi.de</a> </p>\n</div>"},
{"id": "7098039", "title": "Assistenz (m/w/d) für den COO Road & Rail", "company": "Hellmann Worldwide Logistics SE & Co. KG", "location": "Osnabrück", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Die Güter unserer Kunden zuverlässig und effizient zu transportieren ist von jeher unser Anspruch. Per LKW, Bahn oder als Expresssendung im Sprinter - zusammen mit Ihnen finden wir stets die individuell beste Lösung für die Anliegen unserer Auftraggeber. Ob Disposition, Kundenservice oder Projektarbeit: bei uns sind Sie mittendrin und bewegen Güter und Dienstleistungen weltweit. Hellmann Worldwide Logistics hat sich seit seiner Gründung 1871 zu einem der großen internationalen Logistik-Anbieter entwickelt. Werden auch Sie ein Teil unserer Familiengeschichte.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK gcncaG\"><ul>\n<li>Unterstützung des Chief Operating Officers (COO) Road &amp; Rail in unternehmensstrategischen Projekten</li>\n<li>Organisation von Terminen und Reisetätigkeiten sowie administrative Tätigkeiten</li>\n<li>Vorbereitung von Meetings und Terminen</li>\n<li>Aufbereiten von Informationen und Daten sowie Erstellung von Präsentationen auf Deutsch und Englisch</li>\n<li>Souveräne Kommunikation mit unterschiedlichen Ansprechpartnern</li>\n<li>Nachhalten von vereinbarten Maßnahmen und Projektplänen</li>\n<li>Unterstützung bei strategischen Aufgaben und Projekten</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK gcncaG\"><ul>\n<li>Eine erfolgreich abgeschlossene Berufsausbildung</li>\n<li>3-5 Jahre praktische Berufserfahrung, idealerweise in der Logistik</li>\n<li>Kommunikationsstärke sowie ein souveränes und verbindliches Auftreten</li>\n<li>Eine selbstständige und strukturierte Arbeitsweise sowie Durchsetzungsstärke</li>\n<li>Organisationsstärke und Spaß daran, andere zu unterstützen</li>\n<li>Verhandlungssichere Englischkenntnisse in Wort und Schrift, weitere Fremdsprachen von Vorteil</li>\n<li>Fundierte Kenntnisse in MS Office</li>\n</ul>\n<p>Diversität und Chancengleichheit sind fest verankerte Grundsätze unserer Firmenphilosophie. Bewerber (m/w/d) mit Schwerbehinderung werden bei gleicher Eignung bevorzugt berücksichtigt.</p>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK gcncaG\"><p>Ein leistungs- und erfolgsorientiertes Umfeld mit allen Vorteilen eines Familienunternehmens. Neben markt- und leistungsgerechter Vergütung bieten wir Ihnen flexible Arbeitszeitmodelle, Homeoffice und gezielte Weiterbildungsmöglichkeiten. Darüber hinaus zusätzliche Leistungen wie ein betriebliches Gesundheitsmanagement (u.a. Fitnesskooperation über Hansefit), Vermögenswirksame Leistungen, eine betriebliche Altersvorsorge, standortspezifische Angebote und vieles mehr. Mit kontinuierlichen Trainings und Coachings on the Job fördern wir Ihre individuelle Weiterentwicklung bei Hellmann. Es erwarten Sie eine offene Feedbackkultur, flache Hierarchien sowie motivierte Teams, die sich auf Ihre Unterstützung freuen.</p>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK gcncaG\"><p>Diese beantwortet Ihnen gern unser Hellmann Personalwesen, Telefon <a href=\"tel:05416051039\" target=\"_blank\" rel=\"nofollow\">0541 605-1039</a>.</p>\n<p><strong>So bewerben Sie sich:</strong></p>\n<p>Über Ihre aussagekräftigen Bewerbungsunterlagen (Anschreiben, Lebenslauf, Zeugnisse) freut sich Christina Osmers, Elbestr.1 in 49090 Osnabrück. Bitte bewerben Sie sich online unter Angabe Ihrer Gehaltsvorstellung und des frühestmöglichen Eintrittstermins. Nutzen Sie dafür entweder den Button „online bewerben“ oder bewerben Sie sich direkt über unsere Karriereseite unter jobs.hellmann.net.</p>\n<p>Weitere Informationen zu Hellmann und den Berufsmöglichkeiten finden Sie unter hellmann.com/karriere.</p>\n</div>"},
{"id": "7111892", "title": "Bauleiter für Montagebaustellen im Hochbau (m/w/d)", "company": "thomas gruppe", "location": "Brandenburg und angrenzende Bundesländer", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Die thomas gruppe ist ein familiengeführtes Unternehmen und eine mittelständische Unternehmensgruppe der Bau- und Baustoffbranche. Mit mehr als 80 Standorten in Deutschland, Dänemark und Polen ist die thomas gruppe in den Bereichen Beton, Betonbauteile, Zement, Asphalt-Stein und Straßenbau sehr erfolgreich.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK czjNEU\"><ul>\n<li>Sie behalten den Überblick über Ihre Bauvorhaben</li>\n<li>Sie koordinieren und dokumentieren den Bauablauf</li>\n<li>Sie steuern das Personal und die Subunternehmen</li>\n<li>Sie übernehmen die Baukosten- und Bauzeitüberwachung</li>\n<li>Sie stellen die qualitätsgerechte Bauausführung sicher</li>\n<li>Sie sind der Ansprechpartner (m/w/d) vor Ort und treffen Entscheidungen</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK czjNEU\"><ul>\n<li>Sie sind Baufacharbeiter/in mit Meistertitel alternativ Meister/in im Hochbau oder Handwerksmeister/in, gern auch mit einem Abschluss als Ingenieur/in oder Techniker/in</li>\n<li>Jung Bauleiter (m/w/d) und auch erfahrene Poliere (m/w/d) sind bei uns auch willkommen</li>\n<li>Sie arbeiten strukturiert und mit hohem Verantwortungsbewusstsein</li>\n<li>Sie verfügen über unternehmerisches Denken und Handeln</li>\n<li>Sie sind flexibel, besitzen Durchsetzungsvermögen und haben eine gute Team- und Kommunikationsfähigkeit</li>\n<li>Eine Reisebereitschaft und den PKW Führerschein setzen wir voraus</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK czjNEU\"><ul>\n<li>Eine wertebasierte Unternehmensführung, langfristige Zukunftsperspektiven in einer nachhaltig wachsenden Unternehmensgruppe</li>\n<li>Eine attraktive Vergütung und einen unbefristeten Arbeitsvertrag</li>\n<li>Fachlich interessante Aufgaben mit Entwicklungsmöglichkeiten</li>\n<li>Flache Hierarchien und Gestaltungsfreiheit mit Rückendeckung</li>\n<li>Eine fundierte Einarbeitung mit Qualifizierungs- und Weiterbildungsmaßnahmen</li>\n<li>Dienstwagen mit privater Nutzung</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK czjNEU\"><p>Sie sind auf der Suche nach einer abwechslungsreichen Aufgabe? Dann freuen wir uns auf Ihre aussagefähige Bewerbung unter Angabe Ihres möglichen Eintrittstermins und Ihrer Gehaltsvorstellung an: <u><a href=\"mailto:bewerbung-praefa@thomas-gruppe.de?subject=Bauleiter%20f%C3%BCr%20Montagebaustellen%20im%20Hochbau%20(m%2Fw%2Fd)\" target=\"_blank\" rel=\"nofollow\">bewerbung-praefa@thomas-gruppe.de</a></u></p>\n<p>Weitere Informationen finden Sie unter: <u><a href=\"http://www.thomas-gruppe.de\" target=\"_blank\" rel=\"nofollow\">www.thomas-gruppe.de</a></u></p>\n</div>"},
{"id": "6770591", "title": "Altenpfleger / Gesundheits- und Krankenpfleger als Pflegefachkraft (m/w/d)", "company": "Bayerisches Rotes Kreuz Kreisverband", "location": "Burglengenfeld", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p><strong>BRK-Senioren-, Wohn- und Pflegeheim </strong>in Burglengenfeld mit 121 Wohn- und Pflegeplätze mit integrierte Kinderkrippe.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK eWTBUS\"><ul>\n<li>Liebevoller Umgang mit Menschen.</li>\n<li>Personen /-Ressourcenorientierte Pflege/-Betreuung.</li>\n<li>Durchführen der Behandlungspflege.</li>\n<li>Arztvisiten durchführen.</li>\n<li>Aufnahme von Bewohnern</li>\n<li>Durchführen und kontrollieren der Pflegedokumentation und Pflegevisite.</li>\n<li>Unterstützung und Anleitung der neuen Kollegen.</li>\n<li>Teamorientiertes Arbeiten.</li>\n<li>Führen von Gesprächen mit Angehörigen ihnen als Berater zur Seite stehen.</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK eWTBUS\"><ul>\n<li>Abgeschlossene Ausbildung als Altenpfleger/in oder Gesundheits- und Krankenpfleger/in</li>\n<li>Verantwortungsbewusstsein und Sorgfalt</li>\n<li>Sozialkompetenz und Einfühlungsvermögen</li>\n<li>Teamfähigkeit und Engagement</li>\n<li>Freude am Umgang mit hilfsbedürftigen Menschen</li>\n<li>Bereitschaft zum Schichtdienst und Wochenenddienst</li>\n<li>Bereitschaft zur Weiterbildung</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK eWTBUS\"><ul>\n<li>Sicheren Arbeitsplatz.</li>\n<li>Verlässliche Dienstplanung.</li>\n<li>Einen Krippenplatz für Ihr Kind.</li>\n<li>Fort- und Weiterbildungsmöglichkeit.</li>\n<li>Tarifliche Bezahlung mit Zulagen.</li>\n<li>Jahressonderzahlung, (Urlaubs- und Weihnachtsgeld).</li>\n<li>Vergünstigte Versicherungen (Beamtentarif).</li>\n<li>Zusatzaltersvorsorge, übernimmt der Arbeitgeber in vollen Umfang.</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK eWTBUS\"><p>Haben wir Ihr Interesse geweckt? Dann freuen wir uns über Ihre Bewerbung über den Jetzt-Bewerben-Button.</p>\n<p>BRK Senioren Wohn- und Pflegeheim<br>\nDr.Kurt Schumacherstr. 15<br>\n93133 Burglengenfeld<br>\nTel. <a href=\"tel:094718093150\" target=\"_blank\" rel=\"nofollow\">(09471) 8093-150</a> od. 8093-155<br>\nE-Mail: <a href=\"mailto:viehauser@ahburglengenfeld.brk.de\" target=\"_blank\" rel=\"nofollow\">viehauser@ahburglengenfeld.brk.de</a>, <a href=\"mailto:liebrecht@ahburglengenfeld.brk.de\" target=\"_blank\" rel=\"nofollow\">liebrecht@ahburglengenfeld.brk.de</a></p>\n</div>"},
{"id": "7026114", "title": "Senior Consultant (m/w/d) - Data Analytics & Business Insights", "company": "Deloitte", "location": "München, Düsseldorf, Frankfurt", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p> Making an impact that matters. Unser Anspruch ist, jeden Tag das zu tun, was wirklich zählt. Mit unserem breiten Leistungsspektrum – von Audit &amp; Assurance, Risk Advisory über Tax &amp; Legal bis Financial Advisory und Consulting – unterstützen wir Kunden auf einzigartige Weise. Wir setzen neue Maßstäbe, liefern innovative Denkansätze und ermöglichen nachhaltiges Wachstum. Wir fördern unsere hochqualifizierten Mitarbeiter mit ihren verschiedensten Talenten, sodass sie mit uns mehr erreichen. </p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK bAqpAg\"><p> </p> \n<ul> \n<li> Es erwarten Sie Projekte, in denen wir unter Einsatz von Data Analytics unsere Kunden bei wichtigen strategischen, finanziellen und operativen Fragen aus dem Bereich Mergers &amp; Acquisitions beraten </li> \n<li> Führen Sie ökonomisch fundierte Simulationen und Wirkungsanalysen durch und prognostizieren Sie die Auswirkungen veränderter Konzern- und Unternehmensstrukturen </li> \n<li> Erkennen Sie die Zusammenhänge in Big Data, illustrieren Sie diese mit geeigneten Visualisierungen und machen Sie die Datenflut nutzbar für die erfolgreiche Umsetzung komplexer Unternehmenstransaktionen </li> \n<li> Verknüpfen Sie Kundendaten in geeigneter Weise zu komplexen Datenmodellen und setzen Sie anspruchsvolle Analysemethoden ein - wie z.B. Regressions-, Cluster- und Textanalysen </li> \n<li> Arbeiten Sie mit modernen Analysetools und nutzen Sie unsere leistungsfähige Analytics Infrastruktur </li> \n<li> Präsentieren und vertreten Sie Ihre Arbeitsergebnisse gegenüber dem Kunden </li> \n<li> Bringen Sie Ihr Wissen und Ihre Fähigkeiten sowohl bei Kundenprojekten, als auch bei Projekten zur Entwicklung von Produktinnovationen mit ein </li> \n</ul> \n<p> </p></div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK bAqpAg\"><p> </p> \n<ul> \n<li> Ihre Studienschwerpunkte in Wirtschaftswissenschaften, Statistik, Data Analytics oder anderen einschlägigen Bereichen und ein überdurchschnittlicher Masterabschluss demonstrieren Ihre analytischen Fähigkeiten </li> \n<li> Sie verfügen über ein fundiertes betriebswirtschaftliches Fachwissen, vorzugsweise in Corporate Finance und Accounting </li> \n<li> Sie bringen fortgeschrittene Programmierkenntnisse in R, Python, SQL oder Vergleichbarem mit, idealerweise im Zusammenspiel mit Business-Intelligence-Tools wie Power BI oder Qlik Sense </li> \n<li> Sie konnten bereits praktische Erfahrungen im Umgang mit großen Datenmengen sammeln </li> \n<li> Sie zeichnet ein hohes Maß an Selbstständigkeit, Engagement, kreativem Denkvermögen und Teamgeist aus </li> \n<li> Sie verfügen über sehr gute Englischkenntnisse - Deutschkenntnisse sind nicht zwingend erforderlich </li> \n<li> Ihre Studienschwerpunkte in Wirtschaftswissenschaften, Statistik, Data Analytics oder anderen einschlägigen Bereichen und ein überdurchschnittlicher Masterabschluss demonstrieren Ihre analytischen Fähigkeiten </li> \n<li> Sie verfügen über ein fundiertes betriebswirtschaftliches Fachwissen, vorzugsweise in Corporate Finance und Accounting </li> \n<li> Sie bringen fortgeschrittene Programmierkenntnisse in R, Python, SQL oder Vergleichbarem mit, idealerweise im Zusammenspiel mit Business-Intelligence-Tools wie Power BI oder Qlik Sense </li> \n<li> Sie konnten bereits praktische Erfahrungen im Umgang mit großen Datenmengen sammeln </li> \n<li> Sie zeichnet ein hohes Maß an Selbstständigkeit, Engagement, kreativem Denkvermögen und Teamgeist aus </li> \n<li> Sie verfügen über sehr gute Englischkenntnisse - Deutschkenntnisse sind nicht zwingend erforderlich </li> \n</ul></div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK bAqpAg\"><p> </p> \n<p> Neben einer angenehmen, kollegialen Atmosphäre bieten wir Ihnen ein chancenreiches, internationales Arbeitsumfeld. Bei uns gelten flache Hierarchien und ein Prinzip der offenen Tür. Ein weiterer Pluspunkt: Dank einer Vielzahl von Weiterbildungsprogrammen bringen wir Sie in Ihrer beruflichen und persönlichen Entwicklung einen großen Schritt nach vorn. </p> \n<p> </p></div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK bAqpAg\"><p> </p> \n<p> Bitte richten Sie Ihre Bewerbung an das Deloitte Recruiting-Team. </p>\n<p> </p>\n<p>Die Inklusion von Menschen mit Behinderung entspricht unserem Selbstverständnis und wir begrüßen daher Ihre Bewerbung. Bitte haben Sie Verständnis dafür, dass wir aufgrund der geltenden Datenschutzgrundverordnung ausschließlich Online-Bewerbungen über unser Recruiting-Management-System entgegennehmen können.</p>\n<p> </p>\n<p>Bei Fragen rund um das Thema Bewerbung bei Deloitte helfen Ihnen unsere FAQs schnell weiter. Unsere Bewerbungshinweise geben Ihnen konkrete Ratschläge zur erfolgreichen Bewerbung über unser Online-Portal:</p>\n<p> </p>\n<p><a target=\"_blank\" href=\"http://www2.deloitte.com/de/de/pages/careers/articles/faqs.html\" rel=\"nofollow\"><strong>⇒ FAQs</strong></a></p>\n<p> </p>\n<p><a target=\"_blank\" href=\"http://www2.deloitte.com/content/dam/Deloitte/de/Documents/careers/OnlineBewerbenAnleitung.pdf\" rel=\"nofollow\"><strong>⇒ Bewerbungshinweise</strong></a></p>\n<p> </p>\n<p><strong>What impact will you make?</strong></p>\n<p>Job-ID: 30202</p></div>"},
{"id": "7088687", "title": " Software Entwickler (m/w/d) - Bildverarbeitung / Machine Learning", "company": "ISRA VISION AG", "location": "Darmstadt, Herten, Aachen", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Die ISRA VISION AG ist ein <strong>führender Technologieanbieter</strong> der<strong> </strong>industriellen Bildverarbeitung (Machine Vision). Namhafte Kunden aus verschiedenen Industrien vertrauen auf unsere Lösungen in den Bereichen Oberflächeninspektion und 3D Machine Vision zur Roboterführung, Formerkennung und -vermessung. Unsere 900 Mitarbeiter*innen an 25 Standorten weltweit engagieren sich für den Erfolg unseres<strong> börsennotierten</strong> Unternehmens.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK dmWVeT\"><ul>\n<li>Entwicklung von Software für optische Mess- und Inspektionssysteme</li>\n<li>Pflege und Anpassung der bestehenden Systemsoftware</li>\n<li>Konzeption und Implementierung von Machine Learning Systemen zur Oberflächeninspektion</li>\n<li>Implementierung und Pflege von Schnittstellen zu Bildverarbeitungshardware</li>\n<li>Anbindung und Optimierung von Zugriffen auf SQL-Datenbanken</li>\n<li>Implementierung und Anpassungen von Benutzeroberflächen</li>\n<li>Verantwortung für Entwicklungsprojekte</li>\n<li>Unterstützung im Bereich techn. Vertrieb bei Entwicklungskooperationen mit Kunden sowie bei Inbetriebnahmen von Erstinstallationen</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK dmWVeT\"><ul>\n<li>Abgeschlossenes Studium im Bereich Informatik, Technische Informatik, Elektrotechnik oder vergleichbarem technischen Studiengang</li>\n<li>Einschlägige Berufserfahrung in großen Softwareprojekten wünschenswert</li>\n<li>Exzellente Kenntnisse in objektorientierter Programmierung mit C++ und C# </li>\n<li>Umfassende Kenntnisse in Softwarearchitektur, idealerweise Erfahrung in der Erstellung von Software für Industrieanalgen</li>\n<li>Wünschenswert sind Kenntnisse in der Programmierung von Bildverarbeitungs- oder Messsystemen</li>\n<li>Analytische Denkweise und ausgeprägtes Qualitätsbewusstsein</li>\n<li>Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK dmWVeT\"><ul>\n<li>Mitarbeit bei einem internationalen Technologie- und Marktführer</li>\n<li>Eigenverantwortliches Arbeiten in einem engagierten Team mit erfahrenen Kollegen</li>\n<li>Internationale Projekte und anspruchsvolle Aufgaben</li>\n<li>Unbefristete Festanstellung</li>\n<li>Umfassende Weiterbildungsmöglichkeiten</li>\n<li>Regelmäßige Teamevents und Fitnessangebote</li>\n<li>Vielfältiges Angebot von Kaffee, Tee und Obst</li>\n<li>30 Tage Urlaub</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK dmWVeT\"><p>Sind Sie auf der Suche nach neuen Herausforderungen? Dann bewerben Sie sich unter Angabe Ihrer Gehaltsvorstellungen und vollständigen Unterlagen (Lebenslauf, Zeugnisse) vorzugsweise per Online-Bewerbung oder per E-Mail: <a href=\"mailto:humanresources@isravision.com\" target=\"_blank\" rel=\"nofollow\">humanresources@isravision.com</a>.</p>\n<p>Bei generellen Fragen zur Bewerbung steht Ihnen unser Recruiting-Team unter der Telefonnummer <a href=\"tel:+496151948692\" target=\"_blank\" rel=\"nofollow\">+49 / 6151 / 948-692</a> gerne zur Verfügung. </p>\n<p><strong>ISRA VISION AG • Human Resources • Industriestraße 14, 64297 Darmstadt<br>\nTel: <a href=\"tel:061519480\" target=\"_blank\" rel=\"nofollow\">+ 49 6151 948 0</a> • <a href=\"mailto:humanresources@isravision.com\" target=\"_blank\" rel=\"nofollow\">humanresources@isravision.com</a> </strong><br>\n<strong><a href=\"http://www.isravision.com\" target=\"_blank\" rel=\"nofollow\">www.isravision.com</a></strong></p>\n</div>"},
{"id": "7178823", "title": "Student (m/w/d) für eine Master-/Abschlussarbeit: Erarbeitung eines Bewertungssystems zur subjektiven und objektiven Lautstärke- / Geräuschbewertung von mechatronischen Geräten im Reisemobil", "company": "Truma Gerätetechnik GmbH & Co. KG", "location": "Putzbrunn", "contract_type": "Bachelor-/Master-/Diplom-Arbeiten", "work_type": "Vollzeit, Teilzeit", "online_date": null, "introduction": "<p><strong>Ungezwungenheit </strong>macht Lea Göhring (Duale Studentin) und Roman Schreiber (Auszubildender) den beruflichen Einstieg ganz leicht. </p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK dNooPN\"><ul>\n<li>Recherche zum aktuellen Stand der Technik über subjektive und objektive Verfahren zur Beurteilung von Akustikkomfort von unterschiedlichen Geräteklassen (Haushaltsgeräte, KFZ, Bahnverkehr etc.) in der Wissenschaft und Industrie</li>\n<li>Möglichkeiten der reproduzierbaren Erfassung der subjektiven Wahrnehmung und Bewertung von Geräuschen durch Geräte, die im Caravan verbaut sind</li>\n<li>Übertragung und Dokumentation des subjektiven Empfindens in ein Bewertungssystem (Fragebögen, Vergleiche etc.)</li>\n<li>Unterstützung der Bewertungsmöglichkeiten durch geeignete Messtechniken</li>\n<li>Ausblick: Objektivierung des subjektiven Empfindens – Herstellen einer Korrelation zwischen subjektivem Empfinden und objektiven Daten, um Geräuschkomfort messbar zu machen</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK dNooPN\"><ul>\n<li>Studium der Fachrichtung Ingenieurpsychologie, Psychoakustik, Maschinenbau, Physikalische Technik, Physik o. ä. – Idealerweise mit Schwerpunkt Akustik(-optimierung)</li>\n<li>Gute Kenntnisse in Akustik, allgemeiner Physik, Thermodynamik, Messtechnik, Strömungstechnik</li>\n<li>Eigenverantwortliches, zielgerichtetes, methodisches und strukturiertes Arbeiten</li>\n<li>Hohe Affinität zu technischen Produkten</li>\n</ul>\n<p>Es erwartet Dich eine spannende Aufgabe, die Du nicht nur in einem hohen Maße selbstständig bearbeiten darfst, sondern in die Du dich selbst stark einbringen kannst.</p>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK dNooPN\"><ul>\n<li><strong>Flexibilität</strong>: Mit unseren flexiblen Arbeitszeiten und freien Brückentagen bringst Du Ausbildung und Freizeit leicht unter einen Hut!</li>\n<li><strong>Gesundheit</strong>: Yoga, Rückensport und viele weitere Aktivitäten – mit unserem Gesundheitsprogramm \"Take care\" bleibst Du fit!</li>\n<li><strong>After-Work</strong>: Entspann Dich mit den anderen Azubis am firmeneigenen Badeseegrundstück oder im Truma Club mit Dachterrasse, Kicker und Grill</li>\n<li><strong>Urlaub</strong>: Du hast Lust aufs Campen? Dann leih Dir ein Reisemobil oder einen Wohnwagen aus unserer Firmenflotte gegen ein geringes Entgelt aus</li>\n<li><strong>Ernährung</strong>: Regionale Produkte, höchste Qualität und große Abwechslung: Unser Betriebsrestaurant macht es Dir leicht, sich gesund zu ernähren</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK dNooPN\"><p>Dann bewirb Dich bitte online unter <strong><a href=\"https://www.perbit-job.de/jobs/truma/truma/anzeige.php?anz_id=368\" target=\"_blank\" rel=\"nofollow\">www.truma.com</a>.</strong></p>\n<p>Für Fragen stehen wir Dir auch gerne vorab zur Verfügung:</p>\n<p><strong>Truma Gerätetechnik GmbH &amp; Co. KG · Katja von Sassen</strong><br>\n<strong>Wernher - von - Braun - Straße 12 · 85640 Putzbrunn</strong><br>\n<strong>Telefon: 089 / 46 17 - 2622</strong></p>\n</div>"},
{"id": "7201667", "title": "Leitung Qualitätssicherung und -management (m/w/d) Feinkost Bio-Saucen", "company": "wageswiese GmbH", "location": "Freiburg im Breisgau", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Emils Bio-Manufaktur konzipiert und produziert in Freiburg Bio-Saucen fernab des Mainstream: konsequent ohne Zusatzstoffe, ohne Kristallzucker, meiste vegan, immer Bio und mit viel Liebe zum Detail. Hergestellt in der eigenen IFS GM zertifizierten Produktion.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK eWTBUS\"><p>In unserer IFS-GMF zertifizierten Manufaktur bewerkstelligen wir in kleinen Teams den gesamten Warenprozess - von der Herstellung, Abfüllung, Etikettierung bis zur Konfektionierung und Versand - für unsere Dressings, Dips, veganen Mayonnaisen und Ketchups sowie für regionale Obstpürees.</p>\n<p>Als Leiter*in des Produktionsbetriebs und der Qualitätssicherung verantworten Sie</p>\n<ul>\n<li>den reibungslosen Ablauf der täglichen Produktion und damit die Sicherstellung der Warenverfügbarkeit, Erstellung der Produktionspläne, Planung des Mitarbeiter*innen-Einsatz</li>\n<li>die lückenlose Dokumentation und kontinuierliche Optimierung der Herstellprozesse,<br>\nerkennen Abweichungen, analysieren Schwachstellen und leiten daraus neue Potenziale und konkrete Vorschläge ab, den Produktionsprozess nachhaltig und kontinuierlich zu verbessern.</li>\n<li>die Überwachung und Sicherstellung der Produktqualität, kontrollieren kontinuierlich alle Qualitätsparameter, Messgeräte, verantworten die Labor-Beprobung und Produkt-Analysen für sämtliche ein- und ausgehenden Waren. Sie stellen die Einhaltung der IFS GM Richtlinien sicher, leiten die jährliche Durchführung der IFS Audits und die kontinuierliche Schulung und Weiterentwicklung der Mitarbeiter in guter Herstell-Praxis und HACCP.</li>\n<li>sind sich dabei nicht zu schade, im Tagesgeschäft selbst mit anzupacken, Peaks abzufedern oder Kolleg*innen zu vertreten – übernehmen Arbeiten wie die Anmischung/Herstellung unserer Bio-Feinkost-Saucen, Maschinenüberwachung und -steuerung zur Abfüllung und zum Verschließen und Etikettieren der Lebensmittel.</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK eWTBUS\"><p>Ob Lebensmittel-Techniker*in oder studierte*r Technolog*in, Sie:</p>\n<ul>\n<li>haben eine fundierte lebensmitteltechnische Ausbildung und</li>\n<li>bereits in verantwortlicher Position mindestens 3 Jahre Berufserfahrung in der Qualitätssicherung haltbarer Lebensmittel mit einem IFS Qualitätsmanagementsystem</li>\n<li>denken prozessorientiert und haben die Fähigkeit Produktionsabläufe laufend zu optimieren und unser IFS-System weiter zu entwickeln,</li>\n<li>arbeiten überdurchschnittlich exakt und dokumentieren den Produktionsablauf penibel in unserem ERP-System,</li>\n<li>sind stress-resistent, belastbar, flexibel, packen im Team selber tatkräftig an,</li>\n<li>übernehmen für die Ergebnisse Verantwortung, kommunizieren Ihre Fehler offen und lernen daraus,</li>\n<li>motivieren und organisieren ein Produktionsteam und führen dieses auf Augenhöhe.</li>\n<li>kommunizieren klar und gerne mit Ihren Kollegen, sicher in deutscher Sprache und Schrift und integrieren sich gerne in ein bestehendes Produktionsteam.</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK eWTBUS\"><p>Wir sind ein dynamisches und stetig wachsendes Unternehmen mit einer außerordentlichen und einzigartigen Produkt-Idee, geführt von den beiden Gründern. Wir denken nicht in Hierarchien – sondern fördern die Verantwortung des Einzelnen und eine Atmosphäre, in der jede*r die einzigartigen Stärken und besonderen Fähigkeiten nicht nur einbringen kann, sondern das explizit soll.</p>\n<p>Sie finden sich in der Beschreibung und der Verantwortung zur Mit-Gestaltung wieder – und bringen die erforderliche Initiative, Berufserfahrung und beschriebenen Qualifikationen mit?</p>\n<p>Dann senden Sie uns – bitte ausschließlich per E-Mail an jobs(at)emils.com – Ihre Bewerbung mit folgenden Inhalten:</p>\n<ul>\n<li>Lebenslauf</li>\n<li>Zeugnisse: höchster Schulabschluss, höchste Berufsausbildung und Zeugnis der letzten relevanten Arbeitsstellen.</li>\n<li>Angabe Ihrer Gehaltsvorstellung und des nächstmöglichen Starttermins</li>\n<li>Ein Anschreiben, in dem Sie uns kurz Ihre 3 wichtigsten Maßnahmen als Verantwortliche*r der Qualitätssicherung kalt hergestellter veganer Mayonnaisen beschreiben.</li>\n</ul>\n<p>Wir freuen uns sehr darauf, Sie kennenzulernen<u> </u></p>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK eWTBUS\"><p><strong>Emils Bio-Manufaktur / wageswiese GmbH</strong></p>\n<p>Michael Wiese<br>\n<a href=\"mailto:jobs@emils.com\" target=\"_blank\" rel=\"nofollow\">jobs@emils.com</a><br>\n<u><a href=\"https://www.emils.com\" target=\"_blank\" rel=\"nofollow\">https://www.emils.com</a></u></p>\n</div>"},
{"id": "7056404", "title": "Inside Sales Manager B2B (m/w/d) (30-40h/Woche)", "company": "Gruber-Folien GmbH & Co. KG", "location": "Straubing bei Regensburg", "contract_type": "Feste Anstellung", "work_type": "Vollzeit, Teilzeit", "online_date": null, "introduction": "<p>Wir zählen seit über 45 Jahren zu den kompetentesten Herstellern von individuellen flexiblen Verpackungen aus Papier und Kunststoffen. Mit ganzem Wissen und Engagement kümmert sich unser 40-köpfiges Team darum, innovative Verpackungslösungen für Kunden aus der Food Branche, sowie dem Medizin- und technischen Sektor umzusetzen.</p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK eWTBUS\"><ul>\n<li>Aufbau von langfristigen Partnerschaften durch Gewinnung von Neukunden und Ausbau von Bestandskunden mittels  proaktiver Kundeninteraktion</li>\n<li>Steuerung des Sales-Prozesses von der Opportunity, über Vertragsverhandlungen bis zum erfolgreichen Abschluss</li>\n<li>Steuerung von Kundenprojekten als zuverlässiger, fokussierter Kommunikator zwischen Kunden und Abteilungen im Unternehmen</li>\n<li>im Bedarfsfall Vor-Ort-Betreuung von Interessenten und Kunden bei fachlichen und technischen Themen</li>\n<li>Durchführung eigener Markt- und Wettbewerbsrecherchen für den stetigen Ausbau des eigenen Kundensegments</li>\n<li>Mitentwicklung von Vertriebsstrategien und Marketingaktivitäten</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK eWTBUS\"><ul>\n<li>Sie verkaufen gerne und sind dabei hochmotiviert, kommunikationsstark, verhandlungssicher und überzeugend, mit Social Sales sind Sie vertraut</li>\n<li>Eine vertriebsorientierte kaufmännische Ausbildung oder ein abgeschlossenes Wirtschaftsstudium</li>\n<li>Berufserfahrung (3+) im Vertrieb, bestenfalls verbunden mit Erfahrung in der Produktentwicklung und Projektmanagementpraxis</li>\n<li>Sehr gute mündliche und schriftliche Kommunikationsfähigkeit, selbstverständlich auch in englischer Sprache</li>\n<li>Analytische Denk- und strukturierte Arbeitsweise, Problemlösungskompetenz und Selbstorganisation</li>\n<li>Interesse an technischen Themen, idealerweise mit Erfahrung im Kunststoffbereich</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK eWTBUS\"><ul>\n<li>Unbefristeter Arbeitsvertrag mit transparenter Überstundenregelung</li>\n<li>Sicherer Arbeitsplatz mit flexiblen Arbeitszeiten in einem inhabergeführten, gesunden Unternehmen</li>\n<li>Bis zu 50% der Arbeitszeit im Homeoffice durchführbar</li>\n<li>Gründliche Einarbeitung und kontinuierliche Weiterbildungsmöglichkeiten</li>\n<li>Selbständiges Arbeiten, Freiraum für eigene Ideen und die Chance Verantwortung zu übernehmen</li>\n<li>Flache Hierarchien und direkte Kommunikationswege bis in die Unternehmensspitze</li>\n<li>Moderne, helle und gut ausgestattete Büros für ergonomisches Arbeiten</li>\n<li>Getränke und Snacks zur freien Verfügung</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK eWTBUS\"><p>Bitte senden Sie uns Ihre vollständigen Unterlagen inklusive Ihres Testergebnisses von www.16personalities.com sowie Ihrer Gehaltsvorstellung zu. Wir freuen uns auf Ihre Bewerbung!</p>\n<p>Sie erhalten innerhalb von 5 Tagen eine Rückmeldung, ob wir Sie für den nächsten Prozessschritt berücksichtigen können!             </p>\n<p><strong>Gruber-Folien GmbH &amp; Co. KG, Ansprechpartnerin: Barbara Holz</strong></p>\n<p><strong>Tel. <a href=\"tel:0942118995620\" target=\"_blank\" rel=\"nofollow\">09421 189956-20</a> | Mail: <a href=\"mailto:holz@gruber-folien.de\" target=\"_blank\" rel=\"nofollow\">holz@gruber-folien.de</a> | </strong><a href=\"http://www.gruber-folien.de\" target=\"_blank\" rel=\"nofollow\"><strong>www.gruber-folien.de</strong></a></p>\n</div>"},
{"id": "7098097", "title": "Mitarbeiter Logistik / Disponent (m/w/d)", "company": "Vp GmbH", "location": "Frankfurt am Main", "contract_type": "Feste Anstellung", "work_type": "Vollzeit", "online_date": null, "introduction": "<p>Die Vp GmbH ist eine Tochter der Vp Gruppe und betreibt in Österreich und Deutschland zwei zentral geführte Divisionen - TPA Mobile Straßen &amp; Groundforce. Vp TPA Mobile Straßen entwickelt sich europaweit zu einem der größten und erfolgreichsten Dienstleister in der Vermietung mobiler Bodenschutzsysteme und Zufahrtslösungen. Mit dem Support der internationalen Vp Gruppe, einem branchenführenden Vermietkonzern mit ca. 3500 Mitarbeitern, befindet sich TPA kontinuierlich auf Expansionskurs. Schwimm auf unserer Erfolgswelle mit und lass uns mit TPA gemeinsam weiterwachsen. </p>", "job_description": "<div class=\"at-section-text-description-content sc-iELTvK kKxAdW\"><ul>\n<li>Die Disposition unserer eigenen Fahrzeuge stellt Deinen Kernaufgabenbereich dar.</li>\n<li>Du hast stets unsere Auftragslage und die optimale Auslastung unserer Fahrzeuge im Blick, wie auch den vollen Überblick über den Bestand unseres Materials.</li>\n<li>Die Überwachung der Abläufe sowie die Sicherstellung termingerechter Lieferungen zählen ebenso zu Deinen Aufgaben wie die Erstellung von Wochenplanungen.</li>\n<li>Du verantwortest die Sicherstellung einer ordnungsgemäßen Auftragsdurchführung und die Überwachung der Einhaltung gesetzlicher Bestimmungen, auch bei eingesetzten Unternehmen.</li>\n<li>Die Erstellung und Auswertung von Reports und Zuständigkeit für die administrative Abwicklung der Aufträge, gemeinsam mit dem Team des Vertriebsinnendienstes, runden Deinen Aufgabenbereich ab.</li>\n</ul>\n</div>", "profile": "<div class=\"at-section-text-profile-content sc-iELTvK kKxAdW\"><ul>\n<li>Du verfügst über eine abgeschlossene kaufmännische Berufsausbildung im Bereich Spedition und Logistik oder über eine ähnliche kaufmännische Ausbildung</li>\n<li>Erfahrung in der Disposition von Fahrzeugen und Mitarbeitern können wir bei Dir voraussetzen</li>\n<li>Du bist ein einsatzfreudiges Organisationstalent und in der Lage im Team zu arbeiten</li>\n<li>Deine hohe Belastbarkeit zeichnet Deine Arbeitsweise im besonderen Maße aus</li>\n<li>Du verfügst über ausgeprägte Kommunikationsfähigkeiten und gehst offen auf Deine Ansprechpartner zu</li>\n<li>Gute MS-Office-Kenntnisse (Word, Excel, Outlook)</li>\n<li>Idealerweise hast Du bereits Erfahrung im Vermietgeschäft rund um die Bauwirtschaft gesammelt</li>\n</ul>\n</div>", "we_offer": "<div class=\"at-section-text-weoffer-content sc-iELTvK kKxAdW\"><ul>\n<li>Eine herausfordernde und abwechslungsreiche Tätigkeit in einem wachsenden Unternehmen im Konzernumfeld sowie ein unbefristetes Arbeitsverhältnis mit langfristiger Perspektive und individuellen Entwicklungsmöglichkeiten</li>\n<li>Wir bieten Dir ein leistungsgerechtes Gehalt und ein attraktives Bonussystem sowie geregelte Arbeitszeiten</li>\n<li>Du kannst eine sorgfältige und umfangreiche Einarbeitung in unser Tätigkeitsgebiet und Deine neue Aufgabe erwarten - inklusive umfangreichem Einarbeitungsprogramm</li>\n<li>Ein moderner Arbeitsplatz und ein angenehmes Arbeitsklima in einem sympathischen Team gehören für uns ebenso zum Unternehmensstandard wie vielversprechende Mitarbeiterevents</li>\n<li>Exklusive Vergünstigungen für Mitarbeiter bei über 800 namhaften Anbietern  </li>\n<li>Gute Anbindung, Tiefgaragenstellplätze und eine wachsende Shopping– und Gastromeile</li>\n<li>Getränke wie Kaffee, Apfelschorle und Wasser stehen selbstverständlich kostenfrei zur Verfügung</li>\n</ul>\n</div>", "contacts": "<div class=\"at-section-text-contact-content sc-iELTvK kKxAdW\"><p>Haben wir Dein Interesse geweckt? Dann freuen wir uns über Deine aussagekräftigen Bewerbungsunterlagen inklusive Deiner Gehaltsangabe sowie Deiner Verfügbarkeit. Am schnellsten erreicht uns Deine Bewerbung über den <strong>\"Jetzt bewerben\"</strong>-Button.<br>\n<br>\nAlle personenbezogenen Formulierungen in dieser Stellenanzeige sind geschlechtsneutral zu betrachten.</p>\n<p>Weitere Informationen zu <a href=\"https://www.vp-tpa.com/de/?utm_source=Coveto&amp;utm_medium=Landingpage&amp;utm_campaign=Stellenanzeige\" target=\"_blank\" rel=\"nofollow\"><strong>TPA Mobile Straßen</strong></a> und zu unseren Stellenangeboten findest Du unter <strong><a href=\"https://www.vp-tpa.com/de/?utm_source=Coveto&amp;utm_medium=Landingpage&amp;utm_campaign=Stellenanzeige\" target=\"_blank\" rel=\"nofollow\">www.vp-tpa.de</a></strong></p>\n<p>Deine Ansprechpartnerin</p>\n<p>Frau Ulrike Sturm<br>\nHR Business Partner / Assistenz der Geschäftsführung</p>\n<p>Vp GmbH<br>\nLurgiallee 6-8<br>\n60439 Frankfurt am Main<br>\n<br> Telefon: <a href=\"tel:+4951757715977\" target=\"_blank\" rel=\"nofollow\">+49 5175-7715977</a> <br>\nE-Mail: <a href=\"mailto:bewerbung@vpplc.com?subject=Mitarbeiter%20(m/w/d)%20Logistik%20-%20%231029\" target=\"_blank\" rel=\"nofollow\">bewerbung@vpplc.com</a></p>\n</div>"}
]